[
	{
		"nroOrden": 1,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/001/001.png",
		"categoria": "cat-a",
		"tituloCorto": "Mapa de los ferro-carriles, correos y telégrafos de la República Argentina",
		"titulo": "Mapa de los ferro-carriles, correos y telégrafos de la República Argentina : formado con los datos oficiales más recientes",
		"escala": "1:6.000.000",
		"lugarEdicion": "Buenos Aires : Félix Lajouane, 1888 ",
		"descripFisica": "1 mapa: col. ; 70 x 42 cm.",
		"notas": "La obra fue grabada por Erhard hermanos en la calle Nicole Nº 8, ciudad de Paris (Francia). \nFuera de los bordes, del lado inferior derecho, se lee: \"Imp. Erhard hermanos\". \nEl mapa incluye referencias para indicar: vías de comunicación (ferrocarriles -en explotación, en construcción y concedidos-) y vías de transmisión (telégrafos -nacionales y provinciales-). Se observa \"explicacion de los números\": Nº1 Correo y Telégrafo; Nº2 Correo; Nº3 Vía Fluvial; Nº4 Ferrocarril; Nº5 \"Mensageria\"; Nº6 Correo á Caballo.  \nEl relieve del terreno no se encuentra representado. \nEn el cuadrante inferior derecho se visualiza: [Red ferroviaria del Gran Buenos Aires].Sin escala. 7 x 14 cm. \nEl material se encuentra deteriorado, con ausencia de fragmentos en el centro superior. \n",
		"nroInventario": "CIGN 22900"
	},
	{
		"nroOrden": 2,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/002/002.png",
		"categoria": "cat-a",
		"tituloCorto": "Mapa general de la Republica Argentina",
		"titulo": "Mapa general de la Republica Argentina / Paz Soldan ",
		"escala": "1:8.500.000",
		"lugarEdicion": "Buenos Aires : Felix Lajouane, 1888 ",
		"descripFisica": "1 mapa : grab., col. ; 51 x 33 cm.",
		"serie": "(Atlas Geográfico Argentino ; PL III) ",
		"notas": "El nombre completo del autor es Mariano Felipe Paz Soldán.  \nLa obra fue grabada por Erhard hermanos en la calle Nicole Nº 8, ciudad de Paris (Francia). \nEn el ángulo derecho, fuera de los bordes inferiores, se lee: \"Imp. Erhard, hermanos\". \nEl mapa no incluye referencias cartográficas. Se visualiza: hidrografía natural (ríos y arroyos -permanentes y temporarios-, lagunas  y lagos); suelos (salares, médanos y cerros); límites políticos (internacionales -definitivos (actual) y en litigio(legal con Bolivia y Chile)-, provinciales y de gobernación); vías de comunicación (ferrocarriles -en explotación, en construccion y autorizados-); centros poblados (capital del país, de las provincias y de los territorios, principales ciudades y colonias agrícolas); obras de arte (fortines) e información marítima y fluvial (puertos). \nEl relieve del terreno se encuentra representado mediante la técnica rama de pino.\n\n",
		"nroInventario": "CIGN 04439"
	},
	{
		"nroOrden": 3,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/003/003.png",
		"categoria": "cat-a",
		"tituloCorto": "Mapa general de la Republica Argentina",
		"titulo": "Mapa general de la Republica Argentina : determinando la ubicación de las colonias nacionales : con arreglo a los rios, ferro-carriles y puntos principales / confeccionado por el Departamento de Tierras, Colonias y Agricultura ",
		"escala": "Escala 1:3.000.000",
		"lugarEdicion": "[Buenos Aires] : Departamento de Tierras, Colonias y Agricultura, 1895",
		"descripFisica": "1 mapa : col., montado sobre tela ;  140 x 70 cm.",
		"notas": "El mapa no incluye referencias cartográficas. \nEn la obra se visualizan: límites políticos (internacionales, provinciales y de gobernaciones); centros poblados (colonias establecidas y proyectadas -ambas identificadas en color rojo-) y vías de comunicación (ferrocarriles en explotación y estaciones del ferrocarril).\nEl relieve del terreno se encuentra representado mediante la técnica rama de pino.\nSe incluyen artículos de la Ley de Colonización de 19 de octubre de 1876, \"que se relacionan con las Colonias Nacionales\": \"Art. 85. Los cien primeros colonos de cada sección que sean jefes de familias y agricultores, recibirán gratis, cada uno un lote de cien hectáreas, que serán distribuidos alternativamente. \nArt.86. Los lotes rurales restantes serán vendidos á razon de dos pesos fuertes la hectárea, pagaderos en 10 anualidades, haciéndose el primer pago al terminar el segundo año.\n Art.87. La venta podrá limitarse á la cuarta parte de un lote, sin que pueda ser estendida á más de cuatro lotes á favor de un solo individuo.\nArt. 88. Los solares serán vendidos á razon de dos pesos fuertes cada uno.\nArt. 90. No obstante lo dispuesto en los artículos anteriores, los lotes, tanto […] como rurales, podrán venderse en subasta pública, tomándose por base los [precios establecidos] en dichos artículos. \nArt. 91. Los lotes destinados para el ejido, se venderán cuando el aumento de población lo exijiere; pudiendo hasta entónces las autoridades municipales establecer un impuesto sobre los ganados que aprovechen el terreno. \nArt. 92.La venta de los lotes urbanos se hará bajo la condición de poblarlos y cercarlos en el término de un año; y la venta y donación de los lotes rurales con la de población y cultivo continuado por dos años. \nArt. 93. A cada poblador se entregará un boleto provisorio en que conste con claridad la ubicación del terreno y las condiciones en que se hace la concesión, no otorgándose el título definitivo de propiedad, sino después de haberse llenado los requisitos establecidos en los artículos precedentes .---La falta  de cumplimiento á tales requisitos en los términos fijados, anulará el boleto provisorio , y los lotes volverán al dominio nacional.\nArt. 94. Los lotes rurales donados ó vendidos quedarán especialmente afectados al pago de su precio y al de los adelantos  hechos á los colonos.\nArt 95. El poder ejecutivo reservará la sección ó lotes de sección que considere conveniente conservar sobre los rios, lagunas, salinas, montañas y bosques.\nArt.96. Los lotes rurales, donados ó vendidos, quedarán sujetos á las leyes generales de la Nación, en los puntos que se refieren á la espropiación por causa de utilidad pública y á las servidumbres especiales sobre servicios de vecindad, y sobre apertura de caminos nacionales, provinciales y vecinales.\nArt. 102. Cuando la mensura y subdivisión de secciones se hiciese en aquellos puntos de los territorios nacionales en que existiesen pobladores, cada uno de estos, siendo mayor de edad, recibirá gratuitamente un lote de cien hectáreas, y todo jefe de familia tendrá además el derecho de comprar otros tres lotes.\nArt.112. El Poder Ejecutivo por medio de disposiciones generales, podrá estimular el desarrollo de la agricultura en aquellas secciones donde lo considere conveniente, por medio de la concesión gratuita de nuevos lotes á aquellos colonos que se hubiesen distinguido por su laboriosidad y aptitudes para el trabajo. Las concesiones gratuitas de que habla este artículo, no podrán exceder de dos lotes á cada persona. \nArt.113. Todo colono dentro de los seis años de su establecimiento, tendrá derecho á una prima de diez pesos fuertes por cada mil árboles, de más de dos años, que acreditase haber plantado y tener en los terrenos de su propiedad.\nArt. 114. Las colonias nacionales estarán excentas de impuestos de Contribución Directa por el término de diez años contados desde el día en que se constituya en ellas el comisario respectivo.\nArt 115. Los útiles de labranza, semillas, enseres y armas que traigan para su uso los inmigrantes, serán introducidos libres de derechos en las colonias\"\".\nSe observan sellos del \"Comité de Geografía\" e \" Instituto Geográfico Militar, Mapoteca\".\nEn el cuadrante inferior derecho, se visualiza el escudo de la República Argentina.\n",
		"nroInventario": "CIGN 18323"
	},
	{
		"nroOrden": 4,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/004/004.png",
		"minLatLng": "-90, -180",
		"maxLatLng": "",
		"categoria": "cat-a",
		"tituloCorto": "República Argentina",
		"titulo": "República Argentina : carta de las comunicaciones postales y  telegráficas / confeccionada según los datos, observaciones y exploraciones hechas por Ia Dirección General de Correos y Telégrafos ; E. Escalante Dibuj Cartógrafo Dn. Gl. de Cs. y Ts.",
		"escala": "1:2.225.000",
		"lugarEdicion": "[Buenos Aires] : Dirección General de Correos y Telégrafos, 1904",
		"descripFisica": "1 mapa mural : litogr., col.,  montado sobre lienzo ; 190 x 117 cm.",
		"notas": "En el centro del mapa, dentro de los bordes inferiores, se visualiza una escala transversal. \nEn el cuadrante inferior, del lado derecho, se lee: litografía “La Nueva Artística” de Alejandro Bianchi -- Bmé [Bartolomé] Mitre 2600, Bs. [Buenos] Aires.\"\nLa obra contiene referencias para indicar: límites políticos (\"de estados\", provinciales, de gobernaciones y distritales); centros poblados (capitales de las provincias, gobernaciones y cabeceras de distritos); vías de comunicación (caminos y ferrocarriles -en explotación, en construcción, proyectados y a estudiar); vías de transmisión (telegráficas provinciales y comunicaciones postales); línea de transmisión (cables y líneas telegráficas -proyectada, existente y en construcción-); edificios y oficinas públicas (oficina -de correo y de telégrafo o ferrocarril-) y obras de arte (\"obras de desagüe de la provincia de Buenos Aires\").\nEn los recuadros se observan mapas: Buenos Aires: comunicaciones urbanas; Delta del Paraná: Oficinas de Correo; Islas Orcadas del Sur; La Plata: comunicaciones urbanas; Mendoza: comunicaciones urbanas-Telégrafo á la cumbre; Rosario de Santa Fé: comunicaciones urbanas; Tucumán: comunicaciones urbanas.\n\n",
		"nroInventario": "CIGN 04569"
	},
	{
		"nroOrden": 5,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/005/005.png",
		"categoria": "cat-a",
		"tituloCorto": "República Argentina",
		"titulo": "República Argentina / dibujado y publicado por A. Fernandez",
		"escala": "Calcular escala",
		"lugarEdicion": "[Buenos Aires] : A. Fernandez, [1910]",
		"descripFisica": "1 mapa : col. ; 26 X 20 cm.",
		"notas": "El nombre completo del autor es Aquilino Fernandez.\nLa fecha de edición fue tomada del reverso del mapa. \nLa obra incluye referencias para indicar: hidrografía natural (bañados), suelos (salinas), vegetación (montes), límites políticos (\"de la Republica\" y provinciales -diferenciados por colores-) y vías de comunicación (ferrocarriles).\nEl relieve del terrenos se encuentra representado mediante la técnica rama de pino.\n",
		"nroInventario": "CIGN 22901"
	},
	{
		"nroOrden": 6,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/006/006.png",
		"categoria": "cat-a",
		"tituloCorto": "Mapa de los ferrocarriles en explotacion",
		"titulo": "Mapa de los ferrocarriles en explotacion / Ministerio de Obras Públicas, Direccion General de Ferrocarriles",
		"escala": "Calcular escala",
		"lugarEdicion": "[Buenos Aires] : Ministerio de Obras Públicas, 1924",
		"descripFisica": "",
		"notas": "\nEl meridiano de origen utilizado es el de Córdoba (Argentina).  \nEl mapa fue impreso en los Talleres Gráficos del Ministerio de Obras Públicas.\nEn la cartela se incluyen referencias para indicar: vías de comunicación (ferrocarriles -de trocha ancha, media y angosta, diferenciados con trazos de color rojo, verde y marrón- y secundarios y tranvía a vapor -identificados con tinta negra-).  \nEl relieve del terreno no se encuentra representado.  \nEn los recuadros se visualizan diversos mapas: Ferrocarriles de acceso a Bahía-Blanca; Ferrocarriles de acceso a Buenos Aires y La Plata; Ferrocarriles de acceso a Córdoba; Ferrocarriles de acceso a Mendoza; Ferrocarriles de acceso a Rosario de \"Sta. Fé\"; Ferrocarriles de acceso a \"Tucuman\"; Ferrocarriles de acceso a \"Santa-Fé\".\nEn la cartela se observa el escudo de la República Argentina. \n",
		"nroInventario": "CIGN 22902"
	},
	{
		"nroOrden": 7,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/007/007.png",
		"categoria": "cat-a",
		"tituloCorto": "Mapa de la República Argentina",
		"titulo": "Mapa de la República Argentina : editado en el 25 aniversario de “Colibrí”,  anilinas y pomadas para calzado",
		"escala": "Sin escala",
		"lugarEdicion": "Buenos Aires : Oficina Cartografica Bemporat, Cordoba 2437, [1936] ",
		"descripFisica": "1 mapa mural : col. ; 121,5 x 84 cm.",
		"notas": "La obra fue impresa en los Talleres Gráficos Peuser Lda., en la Ciudad de Buenos Aires (Argentina). \nLa fecha de edición fue tomada del reverso del material (no se lee completa). \nNo se incluyen referencias cartográficas. Se observa en el mapa: hidrografía natural (ríos, arroyos, lagos y lagunas); límites políticos (internacionales y provinciales -diferenciados por colores- y departamentales); vías de comunicación (ferrocarriles) y estaciones de ferrocarril. \nSe encuentran insertos en el ángulo inferior, del lado derecho: Territorio de Santa Cruz. Sin escala. 17 x 18 cm; Territorio de Tierra del Fuego. Sin escala. 13 x 17 cm. \nFuera del borde superior se observa sello del \"Instituto Geográfico Militar, Mapoteca\" e inscripciones manuscritas: \"Ver Exp. B-6125 18 de julio de 1939 y antecedentes en C. 10 329. 1937\". \nIncluye logo de la empresa Colibrí.\n",
		"nroInventario": "CIGN 15372"
	},
	{
		"nroOrden": 8,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/008/008.png",
		"categoria": "cat-a",
		"tituloCorto": "Mapa de la República Argentina",
		"titulo": "Mapa de la República Argentina : preparado para la Armada Nacional / por el Instituto Geográfico Nacional",
		"escala": "1:13.000.000",
		"lugarEdicion": "[Buenos Aires] : IGM, 1939",
		"descripFisica": "1 mapa : col. ; 36 x 25 cm. ",
		"notas": "El mapa incluye referencias para indicar: límites políticos (internacionales, provinciales y de gobernaciones- definidos y sin definir-); centros poblados (capital del estado, de las provincias y las gobernaciones, ciudades y pueblos) y vías de comunicaciones (ferrocarriles).\nEn el cuadrante inferior derecho se encuentra inserto: Islas Orcadas. Sin escala. 0,50 x 1,00 cm.\n",
		"nroInventario": "CIGN 15428"
	},
	{
		"nroOrden": 9,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/009/009.png",
		"categoria": "cat-a",
		"tituloCorto": "Mapa general de la Republica Argentina",
		"titulo": "Mapa general de la Republica Argentina ",
		"escala": "1:3.750.000",
		"lugarEdicion": "Buenos Aires : José Anesi, 1944",
		"descripFisica": "1 mapa : col. ; 109 x 77 cm. ",
		"notas": "\nEl mapa incluye referencias para indicar: límites políticos (internacionales, provinciales y departamentales), centros poblados (cabeceras de partidos y departamentos -\"subrayados\"- y ciudades  con población por número de habitantes), vías de comunicación (ferrocarriles, huellas y senderos y caminos -principales y pavimentados, firmes y de tierra y secundarios-).\nEl relieve está representado con la técnica de sombreado. \nEn el ángulo inferior, del lado izquierdo, se lee : \"Delineado de acuerdo con los decretos vigentes del Superior Gobierno de la Nación, este mapa ha sido debidamente aprobado y, cumpliendo con la Ley 11.723, depositado en el Registro Nac. de la Propiedad Intelectual. Su recopilación está basada en las más recientes publicaciones cartográficas del Instituto Geográfico Militar; para los caminos y ferrocarriles fueron consultadas las administraciones nacionales y provinciales respectivas. José Anesi, 1944\".\nEn el cuadrante inferior derecho se observan recuadros: [Mapa del Gran Buenos Aires]. Con escala gráfica; Islas Orcadas. Sin escala. \nSe visualiza sello de \"Instituto Geográfico Militar, Mapoteca\".\n",
		"nroInventario": "CIGN 15379"
	},
	{
		"nroOrden": 10,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/010/010.png",
		"categoria": "cat-a",
		"tituloCorto": "Mapa de la República Argentina",
		"titulo": "Mapa de la República Argentina : 1950 Año del Libertador General San Martín / Ejército Argentino, Instituto Geográfico Militar",
		"autor": "",
		"edicion": "4a ed., abril 1950",
		"escala": "1:10.000.000 ; proyec. policónica",
		"lugarEdicion": "[Buenos Aires] : [Talleres Gráficos del Instituto Geográfico Militar], 1950",
		"descripFisica": "1 mapa : col., montado sobre tela ; 51 x 34,5 cm.",
		"notas": "El mapa es una actualización parcial de la 3ª edición. \nLa obra incluye referencias para indicar: límites políticos (internacionales -definitivos y no demarcados-, provinciales -definitivos y en litigios- y de territorios nacionales); centros poblados (capital -del estado, de las provincias y de los territorios nacionales, de partidos y departamentos- y pueblos o villas) y vías de comunicación (ferrocarriles y caminos).\nDentro de los bordes, en el ángulo inferior del lado izquierdo, se lee: “En las rutas de navegación, las distancias que se indican son aproximadas”. \nSe visualiza demarcación del límite del Mar Epicontinental Argentino.  \nEn los recuadros se observan mapas: Región Antártica Argentina. 1:43.000.000 ; proyección azimutal equivalente. 12 x 7 cm; Islas Sandwich del Sur. Sin escala. 4 x 2 cm; Islas Orcadas del Sur. Sin escala. 1,5 x 2 cm; Islas Georgias del Sur. Sin escala. 1,5 x 2 cm.  \nFuera de los márgenes superiores, se distinguen sellos del \"Instituto Geográfico Militar, Mapoteca\" y \"Con cargo a existencias  D. P. No”).  Se distinguen inscripciones manuscritas en lápiz de color negro. \nEn la cartela se observa el escudo de la República Argentina.\n",
		"nroInventario": "CIGN 15447"
	},
	{
		"nroOrden": 11,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/011/011.png",
		"categoria": "cat-a",
		"tituloCorto": "Mapa de la República Argentina",
		"titulo": "Mapa de la República Argentina : edición especial para el Ministerio de Educación de la Nación = 1950 : año del libertador General San Martin",
		"escala": "1:20.000.000 ;  proyec. policónica",
		"lugarEdicion": "[Buenos Aires] :  Ejército Argentino, Instituto Geográfico Militar, 1950",
		"descripFisica": "1 mapa : col., montado sobre tela ; 44,5 x 27,5 cm.",
		"notas": "Mapa bicontinental de la República Argentina, cuya superficie se encuentra diferenciada en color naranja. \nLa obra no incluye referencias cartográficas. Se observa: hidrografía natural (ríos -Alto Paraná, de la Plata, Iguazú, Paraguay, Paraná, Pilcomayo y Uruguay-); accidentes hidrográficos (bahías y golfos) y límites políticos (internacionales y provinciales). \nSe visualiza el límite del Mar Epicontinental Argentino (200 m.) \nSe distinguen los sellos de la Mapoteca del Instituto Geográfico Militar y \"Con cargo a existencias D.P. No.\"\nFuera de los bordes se lee “Edición Especial Marzo 1950 (25.000 Ej.)” y “Es propiedad del Instituto Geográfico Militar – Ley 11.273”\n",
		"nroInventario": "CIGN 15442"
	},
	{
		"nroOrden": 12,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/012/012.png",
		"categoria": "cat-a",
		"tituloCorto": "Mapa de la República Argentina",
		"titulo": "Mapa de la República Argentina / Ejército Argentino, Instituto Geográfico Militar",
		"autor": "",
		"edicion": "1a ed.",
		"escala": "1:2.500.000 ; proyec. conforme de Gauss",
		"lugarEdicion": "[Buenos Aires] : [Talleres Gráficos del Instituto Geográfico Militar], 1954",
		"descripFisica": "1 mapa mural en 2 segmentos : col. ; 218 x 177 cm.",
		"notas": "\nEl mapa incluye referencias para indicar: hidrografía natural (bancos de arena, lagos o lagunas -permanentes o temporarias-, bañados y ríos); suelos (salitrales); límites políticos (internacionales -no demarcado y en litigio-,  provinciales o de territorio nacional -definitivos y en litigio-); centros poblados (capital de Estado, de provincia y territorio, cabeceras de partidos o departamentos, poblaciones por cantidad de habitantes); vías de comunicación (ferrocarriles nacionales -General Belgrano, General Mitre, General Urquiza, General Roca, General San Martin y Domingo F. Sarmiento;  ferrocarril Patagónico y Extranjero, Decauville y Empresa Nacional provincia de Buenos Aires-, caminos -pavimentados, consolidados y de tierra-, rutas nacionales y sendas) e información aeronáutica (aeropuertos). Contiene un listado de abreviaturas.\nLas cotas barométricas y altimétricas se encuentran expresadas en metros. \nInserciones: Mapa de las principales rutas marítimas y aéreas mundiales de comunicaciones con la República Argentina.  Escala ecuatorial 1:110.000.000. Incluye referencias para indicar principales rutas de navegación marítima y aérea; Mapa Región Antártica Argentina; Mapa de la red de comunicaciones aéreas. Incluye referencias de las rutas aéreas nacionales; Mapa hipso-batimétrico. Incluye referencias con alturas y profundidades, indicadas en metros; Mapa de las Islas Orcadas del Sur. Sin escala; Mapa de las Islas Georgias del Sur. Sin escala; Islas Sandwich del Sur. Sin escala; Mapa del Gran Buenos Aires.  \n",
		"nroInventario": "CIGN 15364"
	},
	{
		"nroOrden": 13,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/013/013.png",
		"categoria": "cat-a",
		"tituloCorto": "Mapa general de la Republica Argentina",
		"titulo": "Mapa general de la Republica Argentina",
		"escala": "1:3.750.000",
		"lugarEdicion": "[Buenos Aires] : Ediciones Cartográficas Peuser, [entre 1955 y 1956]",
		"descripFisica": "1 mapa mural : col. ; 220 x 148 cm.",
		"notas": "La obra incluye referencias para indicar: límites políticos (internacionales, provinciales y departamentales); centros poblados (ciudades con población por número de habitantes, ciudades y pueblos y cabeceras de los partidos y departamentos); vías de comunicación (ferrocarriles y caminos -principales y pavimentados, firmes y de tierras y secundarios-, huellas y senderos).\nEn el centro del mapa se observa sello con inscripción manuscrita: \"En la parte Argentina del presente mapa se cumple el Superior Decreto Nº 8944 del 2 de septiembre de 1946. Buenos Aires, 3 de octubre de 1956\" y  firma del coronel Víctor  H. Hosking, Director General Interino del Instituto Geográfico Militar. Indica número de expediente (Nº 4604/56- DGIGM) y fecha de vencimiento de la aprobación (3-X-1957).  \nEn los recuadros se observan: Antártida Argentina; Islas Orcadas del Sur; Islas Georgias del Sur.\nFuera de los bordes superiores se visualiza sello de \"Instituto Geográfico Militar, Mapoteca\".\n",
		"nroInventario": "CIGN 15382"
	},
	{
		"nroOrden": 14,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/014/014.png",
		"categoria": "cat-p",
		"tituloCorto": "Mapa mural de la provincia de Buenos Aires",
		"titulo": "Mapa mural de la provincia de Buenos Aires / construido bajo la direccion de Enrique Delachaux",
		"escala": "1:600.000",
		"lugarEdicion": "La Plata [Prov. de Buenos Aires] : Museo de La Plata, 1893",
		"descripFisica": "1 mapa mural :  col., montado sobre tela ; 396 x 396 cm.",
		"notas": "El mapa fue impreso en los Talleres de Publicaciones del Museo de La Plata (Sección de Cartografía).\nEn la cartela se visualiza el escudo de la República Argentina.\nLa obra incluye referencias para indicar: hidrografía natural (bañados); límites políticos (provinciales - destacado en tinta roja el meridiano 5° oeste de Buenos Aires - y de partidos -diferenciados por colores-); centros poblados (centros agrícolas y pueblos con sus ejidos); vías de comunicación (ferrocarriles y tramways [tranvías] rurales -en explotación y construcción-) y línea de transmisión (telegráfica). El cuerpo de las escrituras está relacionado con la población de las Cabezas de Partido y otros pueblos.  \nEl relieve del terreno se encuentra representado por sombreado. \nEn el centro inferior del lado derecho, se observa tabla con datos cosmográficos de la provincia: “la latitud del Observatorio de La Plata es de 34° 54’ 30” lat. Sud. La mayor elevación alcanzada por el sol en este paralelo es de 78° 32’ 31” en el solsticio vernal. La menor elevación en el mismo paralelo es de 31° 38’ 57” en el solsticio hiemal [...]. Como es sabido, la extensión mediana de un grado en cualquier parte del esferoide terrestre es de 111.111 metros, ó sea el cuociente de la división de 40.000.000 de metros, representando la circunferencia de nuestro globo, por 360°”. \nInserto cuadro con reseña estadística organizada alfabéticamente (nombre y cabecera de los partidos, altura de cada uno sobre el nivel del mar (metros), distancias desde La Plata por ferrocarril (kilómetros), superficies (hectáreas) y población (habitantes)). Indica que “el partido con mayor extensión es el de Patagones, con una superficie de 1.388.800 hectáreas\" y el de \"menor extensión es el de San Fernando. La superficie del primero supera a la del segundo 271 veces”. La población total de la provincia al 31 de diciembre de 1892 es de 812.170 habitantes. Aclara que “no existen todavía datos completos geográfico-estadísticos completos sobre la provincia de Buenos Aires; por esta razón faltan algunas indicaciones en esta reseña.”.\nSe encuentran insertos: Plano de la ciudad y puerto de La Plata. Escala 1:60.000. 15 x 32 cm -- Mapa de la República Argentina: indicando la situación de la provincia de Buenos Aires respecto de las demás provincias y gobernaciones. Escala 1:17.600.000. 19 x 14 cm -- República Argentina y provincia de Buenos Aires: en relación con el continente S. Americano, oriente de N. America y occidente de Europa y África. Sin escala. 15 x 10 cm. Se observan referencias para indicar: líneas de gran comunicación (ferrocarriles, cables submarinos y principales líneas de vapores) que unen a la República Argentina con los otros países.   \n",
		"nroInventario": "CIGN 04706"
	},
	{
		"nroOrden": 15,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/015/015.png",
		"categoria": "cat-p",
		"tituloCorto": "Mapa mural de la provincia de Buenos Aires",
		"titulo": "Mapa mural de la provincia de Buenos Aires : publicado por Angel Estrada y Cia.",
		"escala": "1:700.000",
		"lugarEdicion": "Buenos Aires : Angel Estrada y Cia., 1907",
		"descripFisica": "1 mapa mural : col., montado sobre tela ; 131 x 109 cm.",
		"notas": "El mapa fue construido y dibujado según los datos oficiales más recientes y estudios propios. \nEn la cartela se lee que \"es propiedad de los editores\".\nLa obra incluye \"explicacion\" para indicar: hidrografía natural (bañados, terrenos anegadizos y cañada), artificiales (canales -en trabajo y estudiados-); suelos (médanos); vegetación (montes); límites políticos (provinciales y de partidos-cuando no hay ríos o arroyos que los formen-); centros poblados (ciudades, pueblos importantes y cabezas de partido, ejidos, colonias y centros agrícolas, población pequeña, establecimiento rural); vías de comunicación (caminos -postales y “donde corre la mensageria”-, ferrocarriles -de trocha ancha y angosta -proyectados o en construcción- y tramways [tranvías] rurales en actividad, estaciones de ferrocarril); línea de transmisión (telegráfica); obras de arte (fortines y puentes o pasos) e información marítima y fluvial (faros). Contiene listado de abreviaturas. \nSeñala que “los números de color azul, puestos á lo largo de las líneas ferroviarias, indican la distancia en kilómetros de estacion á estacion”). \nEl meridiano de origen utilizado es el de Buenos Aires (58° 22’ 20’’, oeste del meridiano de Greenwich). \nLos valores de las cotas altimétricas se encuentran expresados en metros sobre el nivel del mar. \nEn los recuadros: Plano de la ciudad de La Plata: capital de la provincia. Escala 1:50.000.  20 x 41 cm. Orientado con flecha de norte. Incluye referencias para indicar: establecimientos públicos y edificios notables --  Situación de la provincia de Buenos Aires en la República Argentina. Escala 1:12.000.000. 32 x 20 cm. \nEn el ángulo inferior del lado derecho, se visualiza fragmento faltante del mapa.  \n",
		"nroInventario": "CIGN 04584"
	},
	{
		"nroOrden": 16,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/016/016.png",
		"categoria": "cat-p",
		"tituloCorto": "Plano catastral de la provincia de Buenos Aires",
		"titulo": "Plano catastral de la provincia de Buenos Aires / construido y editado por la Oficina Tecnica de Gregorio Edelberg",
		"escala": "1:400.000",
		"lugarEdicion": "Buenos Aires : G. Edelberg, 1926",
		"descripFisica": "1 mapa mural : litogr., col., montado sobre tela ; 236 x 730 cm. ",
		"notas": "En el cuadrante inferior del lado derecho, se distingue la firma manuscrita del autor. \nEn el mapa se representan las propiedades rurales con los nombres de sus propietarios.  \nSe incluyen referencias para indicar: hidrografía natural (río o arroyo); artificial (canal de desagüe); límites políticos (provinciales y de partidos -diferenciados por colores-); vías de comunicación (caminos y ferrocarriles) y límites de propiedad. \nEl relieve del terreno se encuentra representado mediante la técnica rama de pino.\nLa obra incluye escala gráfica transversal.  \nEl meridiano de origen utilizado es el de Buenos Aires (Argentina). \nEl mapa fue editado en la calle Cangallo 466 de la Ciudad de Buenos Aires. \nSe encuentran insertas dos tablas con las estaciones de los ferrocarriles y los partidos de la provincia, ambas organizadas alfabéticamente. \nFuera del borde inferior se lee: \"Lit. Tip. J. Garino, Larrea 971. Bnos. Aires\". \nEn ángulo inferior derecho, se observa sello del \"Instituto Geográfico Militar, Mapoteca\".   \n",
		"nroInventario": "CIGN 11842"
	},
	{
		"nroOrden": 17,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/017/017.png",
		"categoria": "cat-p",
		"tituloCorto": "Provincia de Buenos Aires",
		"titulo": "Provincia de Buenos Aires / Ejército Argentino, Instituto Geográfico Militar",
		"escala": "1:1.500.000 ; proyec. cilíndrica conforme de Gauss",
		"lugarEdicion": "[Buenos Aires] : [Talleres Gráficos del Instituto Geográfico Militar], [1953]",
		"descripFisica": "1 mapa : col. ; 48 x 36 cm.",
		"serie": "(Atlas de la República Argentina)",
		"notas": "La fecha de edición fue tomada de la portada del libro. \nEl Atlas no incluye referencias cartográficas. \nEn la obra se observa: hidrografía natural (bancos de arena, bañados o terrenos anegadizos, cursos de agua -permanentes y temporarios- y lagunas), suelos (médanos), límites políticos (provinciales y de partidos), vías de comunicación (caminos, ferrocarriles nacionales -Domingo Faustino Sarmiento, general Bartolomé Mitre, general Belgrano, general Roca, general San Martin y general Urquiza- y rutas nacionales) e información aeronáutica (rutas de aeronavegación). Contiene abreviaturas. \nEn cuadrante inferior del lado izquierdo, se visualiza una nómina de los partidos: 1. San Antonio de Areco, 2. Exaltación de la Cruz, 3. Pilar, 4. San Andrés de Giles, 5. Luján, 6. General Rodríguez, 7. Marcos Paz, 8. Eva Perón y 9. Campana. \nEl relieve del terreno se encuentra representado mediante la técnica del esfumaje y los valores de las cotas altimétricas están expresados en metros. \nEn los recuadros: [Mapa de la ciudad de Eva Perón]. Escala 1:100.000. 12  x 11 cm.  El nombre de la capital provincial se encuentra borrado -- [Mapa de la ciudad de Bahía Blanca]. Escala 1:150.000. 12 x 11 cm -- [Mapa de situación relativa]. Sin escala. 5 x 3 cm.   \n\n",
		"nroInventario": "CIGN 16087"
	},
	{
		"nroOrden": 18,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/018/018.png",
		"categoria": "cat-p",
		"tituloCorto": "Mapa de la provincia de Catamarca",
		"titulo": "Mapa de la provincia de Catamarca / construido segun datos recogidos  y observaciones personales hechas en los años 1887-93 por Gunardo Lange, ingeniero, director de la seccion topográfica del Museo y dibujado por Enrique Delachaux, cartógrafo, director de la Seccion Cartográfica del mismo establecimiento",
		"escala": "1:500.000",
		"lugarEdicion": "La Plata [Prov. de Buenos Aires] : Museo de La Plata, 1893 ",
		"descripFisica": "1 mapa mural : col., montado sobre tela ; 127,5 x 108,5 cm. plegado 50 x 36 cm. ",
		"serie": "(Atlas Geográfico de la República Argentina)",
		"notas": "Se observa escala gráfica expresada en leguas de 4430 m. y en kilómetros. \nEl mapa fue impreso en los Talleres de Publicaciones del Museo de la Plata. \nIncluye una \"leyenda\" para indicar: hidrografía natural (aguadas, bañados, pantanos y vegas); suelos (salinas y borateras); límites políticos (internacionales, provinciales y departamentales); centros poblados (villas- con y sin iglesias- estancias, fincas, puestos y poblaciones diseminadas); vías de comunicación (caminos- carreteros y \"al montado”, sendas -, ferrocarriles -en explotación y proyectados-) y obras de arte (iglesias, hornos de fundición y minas). Contiene abreviaturas.\nSe visualiza un cuadro organizado por regiones: del centro, del este y del oeste,  con los nombres de los departamentos y sus capitales. Señala que \"las capitales de los distritos están con letras mayores\".\nEl relieve del terreno se encuentra representado mediante la técnica rama de pino y los valores de las cotas altimétricas están expresados en metros.\nEn cuadrante superior del lado derecho, se incluye texto de Francisco P. Moreno realizado en octubre de 1893 con información sobre los límites internacionales: “para trazar los límites de la provincia de Catamarca y de la rejion N.O. de la de Salta, comprendida en este mapa, con la República de Chile y Bolivia, se han tenido presentes, entre otros documentos, el “Plano Topográfico y Geológico de la República de Chile levantado por órden del Gobierno bajo la direccion de A. Pissis”, la Merced de Antofagasta (1766), el “Mapa Corográfico y Geográfico de la República de Bolivia”, compilado de mapas oficiales, etc. por D. Justo Leigue Moreno (Sucre 1890), en el que se indica la línea divisoria entre Chile y Bolivia hasta el grado 24 de latitud Sur, y el tratado de límites entre la República Argentina y Bolivia de 10 de Marzo de 1893.  La línea entre el grado 24, limite Norte de Chile con Bolivia hasta el momento de la guerra entre esa República y el Perú y Bolivia, y el 23, indicado por el tratado con Bolivia como límite entre ésta y la República Argentina, ha sido trazada sobre el Cordón andino  (considerado tal por el ingeniero chileno D. Alejandro Bertrand), cordón que forma la Cordillera de los Andes tal como desciende del Perú, separando las provincias de Tacna y Tarapacá de Bolivia. Este cordón, situado al Oriente de San Pedro de Atacama, y á larga distancia al Oeste de Pastos Grandes y de Antofagasta de la Sierra, lo ha cruzado últimamente en cuatro puntos el que suscribe y sus compañeros los ingenieros Gunardo Lange, Francisco Bovio y el geólogo Rodolfo Hauthal, comprobando la exactitud de la observacion del Sr. Bertrand. El limite Norte de Bolivia se ha trazado provisoriamente, hasta la cumbre del cerro Zapaleri, desviándola algo hacia el Norte del grado 23, por encontrarse ese cerro en latitud 22° 48’ 17’’, según las observaciones del Sr. Lange, hechas durante nuestra visita á ese punto. \nNo hemos tomado en cuenta la línea divisoria trazada en mapas oficiales chilenos, que colocan los límites entre esa República y la Argentina al oriente de Antofagasta de la Sierra y Pastos Grandes, siguiendo una línea que cruza el Paso de San Francisco y sigue por los nevados de Laguna Blanca, Cachi é Ingahuasi hacia el Norte, en las Provincias de Salta y Jujuy. Estas montañas pertenecen á la Cordillera Central de Bolivia y nada tienen que hacer con la Cordillera de los Andes. \nEl territorio situado al Norte del Cerro de San Francisco hasta el Cerro de Zapaleri, (26° 55’ 30” hasta 22° 48’ 17’’) ha sido examinado durante la excursion que hemos practicado en el verano del año corriente, en compañía de los señores arriba nombrados, excursion que permite que por primera vez se consignen en una carta geográfica datos exactos sobre esas tierras, cuya propiedad discutíamos con Bolivia y que ésta ha reconocido como argentina por el tratado de 10 de Marzo de 1893”. \nEn el margen inferior del lado izquierdo, se encuentra inserto: Continuación del mapa de la provincia de Catamarca (región del norte): comprendiendo parte de la Provincia de Salta. Escala 1:1.000.000. 43 x 41 cm. aprox.     \nCentrado, fuera de los márgenes superiores se lee: \"Prov. de Catamarca. Lam N.E.\" \nSe observa el sello del \"Estado Mayor General del Ejército 1º División\"\n",
		"nroInventario": "CIGN 04426"
	},
	{
		"nroOrden": 19,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/019/019.png",
		"categoria": "cat-p",
		"tituloCorto": "Provincia de Catamarca",
		"titulo": "Provincia de Catamarca: publicado por Angel Estrada y Cia. / construido segun los datos oficiales mas recientes y documentos auténticos por Carlos Beyer Ingeniero geógrafo de la Casa Editora ",
		"escala": "1:450.000",
		"lugarEdicion": "Buenos Aires : Angel Estrada y Cia., 1894 ",
		"descripFisica": "1 mapa mural : col., montado sobre tela ; 127,5 x 108,5 cm",
		"serie": "(Colección de mapas murales de la República Argentina) ",
		"notas": "En la cartela se lee que el autor fue \"premiado por sus obras en la Exposición Universal de Paris de 1889, con Mencion Honorífica, y en la Exposición Internacional de Buenos Aires, en 1890, con primer premio\".\nFuera de los bordes inferiores, del lado derecho: \"printed by W. & A. K. Johnston, Edinburgh & London\". [Impreso por William Johnston y Alexander Keith Johnston, Edimburgo y Londres].\nEl mapa incluye una \"explicación\" para indicar: hidrografía natural (bañados); suelos (salina y salitral); límites políticos (provinciales y departamentales -si no hay ríos que los forman-); centros poblados (capital de la provincia, villas, pueblos importantes y cabezas de los departamentos, pueblo o poblaciones pequeñas, estancias, puestos, tambos y paraderos o casuchas en la cordillera); vías de comunicación (caminos y ferrocarriles -en explotación y en proyecto-); edificios y oficinas públicas (estaciones del ferrocarril y oficinas del telégrafo) y obras de arte (mina o distrito de minas). \nContiene un cuadro con la nómina de los quince departamentos de la provincia y sus correspondientes distritos.\nEn el cuadrante superior del lado izquierdo, se visualiza en tinta negra la demarcación del \"territorio reclamado por Catamarca\". \nEl relieve del terreno se encuentra representado mediante la técnica rama de pino y los valores de las cotas altimétricas están expresados en metros.\nEn los recuadros se observa: Plano de la Ciudad de Catamarca. Escala gráfica. 27 x 27 cm. A la izquierda, orientado con flecha de norte. Incluye: nomenclatura de las calles y referencias de establecimientos y edificios notables -- Situación de la provincia de Catamarca en la República Argentina. Escala 1:12.000.000. 30 x 20 cm.\n",
		"nroInventario": "CIGN 05246"
	},
	{
		"nroOrden": 20,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/020/020.png",
		"categoria": "cat-p",
		"tituloCorto": "Provincia de Catamarca",
		"titulo": "Provincia de Catamarca / Aquilino Fernandez",
		"escala": "[ca. 1:2.857.142]",
		"lugarEdicion": "Bs. Aires : Oficina Cartográfica de Pablo Ludwig, [1910]",
		"descripFisica": "1 mapa : col. ; 26 X 20 cm",
		"serie": "(Atlas elemental de la República Argentina)",
		"notas": "La escala numérica fue calculada a partir de una fracción representativa de la escala gráfica.  \nLa fecha de edición fue tomada de la portada del libro.  \nEl mapa incluye referencias cartográficas para indicar: hidrografía natural (bañados); suelos (salinas); límites políticos (\"de la República\", provinciales y departamentales -Alto, Ambato, Ancasti, Andalgalá, de Belén, Capayán, Capital, La Paz, Paclin, Piedra Blanca, Pomán, Santa Maria, Santa Rosa, Tinogasta y Valle Viejo-); vías de comunicación (ferrocarril -Argentino Norte-) y obra de arte (lugar de combate).\nEl relieve del terreno se encuentra representado mediante la técnica rama de pino y los valores de las cotas altimétricas están expresados en metros.",
		"nroInventario": "CIGN 16350"
	},
	{
		"nroOrden": 21,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/021/021.png",
		"categoria": "cat-p",
		"tituloCorto": "Mapa de la provincia de Catamarca",
		"titulo": "Mapa de la provincia de Catamarca / Administracion General de Vialidad Nacional, 11a  Seccion",
		"escala": "1:1.000.000",
		"lugarEdicion": "[S.l.] : [s.n.], 1945",
		"descripFisica": "1 mapa : copia heliográfica ; 70 x 61 cm.",
		"notas": "En la obra se incluyen referencias para indicar: límites políticos (internacionales, interprovinciales y departamentales); centros poblados (capital de la provincia y de los departamentos, poblaciones -mayores y menores a 2000 habitantes-, caseríos y parajes poblados) y vías de comunicación (cablecarril, caminos provinciales, ferrocarriles de trocha -ancha 1,676 m. y angosta 1,000 m.-, rutas nacionales y sendas). \n En el cuadrante superior del lado derecho, se encuentra inserto: [Plano de la ciudad de Catamarca y alrededores]. Sin escala. 11 x 18 cm. \nSe observan inscripciones manuscritas en lápiz de color negro. \nEn el ángulo superior del lado izquierdo, se visualiza el sello del \"Instituto Geográfico Militar, Mapoteca\".\n",
		"nroInventario": "CIGN 11822"
	},
	{
		"nroOrden": 22,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/022/022.png",
		"categoria": "cat-p",
		"tituloCorto": "Plano general de la provincia de Córdoba",
		"titulo": "Plano general de la provincia de Córdoba : República Argentina / Departamento Topografico ; Dr. Luis Brackebusch catedrático de la Universidad de Córdoba",
		"escala": "1:500.000",
		"lugarEdicion": "Córdoba : Departamento Topografico de la provincia de Córdoba, 1883",
		"descripFisica": "1 mapa mural : litogr., col., montado sobre tela ; 138 x 100 cm.",
		"notas": "Se observa escala gráfica expresada en 10 leguas de Córdoba ó de 5202 m. y en kilómetros.   \nEl mapa fue publicado por el Departamento Topográfico, con autorización del Exmo. Señor Gobernador de la Provincia Dr. Miguel Juarez Celman. Incluye nómina de las autoridades: Dr. Santos Nuñez, presidente; Quintiliano Tizeira, Toribio Aguirre y Parmenio J. Ferrer, vocales; M. P?tel Junot, oficial catastrador; Sisto Llanes, secretario. \nLa litografía se realizó en el Instituto Artístico de la Provincia de Córdoba, sito en calle San Gerónimo Nº 60-62, dirigido por Miguel Pôtel Junot \nLa obra incluye \"leyenda\" para indicar: hidrografía natural (bañados y pantanos); suelos (médanos y salinas); vegetación (montes y selvas); accidentes orográficos (pasos de ríos, abras y portezuelas); límites políticos (provinciales -\"segun arbitraje de la “S.C.N\"); centros poblados (capital, villas y pueblos, estancias y casas); vías de comunicación (caminos -principales, del campo y sendas- y ferrocarriles -en construcción y en explotación-); obras de arte (campo de batalla, capillas, fuertes, hornos de fundición y minas) y límites de las propiedades. \nTambién contiene información sobre las fundaciones de la ciudad de Córdoba (por D. Gerónimo L. de Cabrera en Julio de 1573), del Colegio de Loreto (1609), de la Universidad (1613) y del Colegio de Monserrat (1686). \nY Posicion Geográfica (latitud del Observatorio 31° 25’ 15,4” S., longitud 64° 11’ 16,5” O. de Greenwich). \nEl relieve del terreno se encuentra representado mediante la técnica rama de pino.\nEn el cuadrante inferior del lado derecho se encuentra inserto: Plano general de la ciudad  y suburbios de \"Cordoba\". 16 x 25 cm. Escala gráfica. Orientado con norte verdadero y norte magnético. Incluye: nomenclatura de calles, sitios de interés y líneas férreas.\nEn el área del  título se observa el escudo de la provincia de Córdoba.\n",
		"nroInventario": "CIGN 04404"
	},
	{
		"nroOrden": 23,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/023/023.png",
		"categoria": "cat-p",
		"tituloCorto": "Mapa de la provincia de Córdoba",
		"titulo": "Mapa de la provincia de Córdoba / por Ulrico Greiner, Ing. ",
		"autor": "",
		"edicion": "3a ed.",
		"escala": "1:750.000",
		"lugarEdicion": "Buenos Aires : Librería Alemana Gmo. Van Woerden & Cia., Cangallo 547, 1912",
		"descripFisica": "1 mapa mural : litrogr., col., montado sobre tela ; 115 x 73,5 cm ",
		"notas": "Fuera de los bordes, en el ángulo inferior del lado derecho se lee: Lithographie und Druck von[litografiado e impreso por] Carl Flemming, A.G, Glogau-Berlín (Alemania).\nEl mapa incluye referencias para indicar: límites políticos (interprovinciales y departamentales -Calamuchita, Colon, Cruz del Eje, General Roca, Ischilin, Juarez Celman, Marcos Juarez, Minas, Punilla, Pocho, Rio Cuarto, Rio Primero, Rio Segundo, Rio Seco, S. Maria, San Alberto, S. Javier, San Justo, Sobremonte, Tercero arriba, Tercero abajo, Totoral, Tulumba y Union-, y de partidos); centros poblados (colonias) y vías de comunicación (caminos carreteros, ferrocarriles -en explotación y en proyecto- y sendas).  \nEl relieve del terreno se encuentra representado mediante la técnica rama de pino y los valores de las cotas están expresados en metros. \nEn la obra se visualiza hidrografía natural y parcelamiento rural con los nombres algunos propietarios.\n",
		"nroInventario": "CIGN 11795"
	},
	{
		"nroOrden": 24,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/024/024.png",
		"categoria": "cat-p",
		"tituloCorto": "Mapa oficial de la provincia de Córdoba",
		"titulo": "Mapa oficial de la provincia de Córdoba : aprobado por decretos del 18 de diciembre de 1905 y 15 de mayo de 1916 : publicación autorizada por Decreto enero 17 de 1919 y la ley Nº 2900 de agosto 30 de 1920 / Agr. Francisco S. Silva",
		"escala": "1:500.000",
		"lugarEdicion": "[Córdoba] : Ministerio de  Obras Públicas é Industrias : Departamento Topográfico : Sección Catastro, 1924",
		"descripFisica": "1 mapa en dos segmentos : grab., col., montado sobre tela ; 160 x 120 cm ",
		"notas": "La obra es una edición ampliada a 5000 ejemplares por Decreto del 20 de octubre de 1923. \nEn el área del título se observa el escudo de la provincia de Córdoba.\nLas correcciones y las ampliaciones sobre la antigua edición fueron confeccionadas por el jefe de la Seccion Catastro: Agr. Francisco S. Silva.  \nSe observa la escala gráfica expresada en 10 leguas de Córdoba ó de 5202 m. y en kilómetros.  \nEn el recuadro ubicado en el ángulo inferior del lado izquierdo se lee: posición geografica (latitud del Observatorio 31° 25’ 15,4” S., longitud 64° 11’ 16,5” O. de Greenwich)\nTambién contiene información sobre las fundaciones de la ciudad de Córdoba (por D. Gerónimo L. de Cabrera en Julio de 1573), del Colegio de Loreto (1609), de la Universidad (1613) y del Colegio de Monserrat (1685). \nEl mapa distingue en colores los departamentos y representa las pedanías con sus nombres y el parcelamiento rural con alguno de sus propietarios. \nEn la leyenda se incluye: hidrografía natural (bañados y pantanos); suelos (médanos y salinas); vegetación (montes y selvas); límites políticos (provinciales -definitivos, en litigio y provisorios- y departamentales); centros poblados (capital; villas y pueblos; estancias y casas); vías de comunicación (caminos -principales, del campo y sendas- y ferrocarriles -en explotación y en proyecto-); obras de arte (campo de batalla, capillas, fuertes y minas) y divisiones catastrales (pedanías -definitivas y provisorias-, series y propiedades). Señala que la superficie de la provincia abarca 168.800 km2 y su población total asciende a 932.000 habitantes.  \nEn los recuadros: República Argentina: [situación relativa de la provincia]. Sin escala. 10 x 7 cm -- [Mapa de la ciudad de Córdoba y alrededores alrededores]. Sin escala. 19 x 32 cm. \nEl mapa fue grabado bajo la dirección de L. Beuermann. Grab. Cartógrafo de la Casa J. Peuser. \nFuera de los bordes inferiores: \"Talleres J. Peuser \"Bs. Aires\"",
		"nroInventario": "CIGN 18626"
	},
	{
		"nroOrden": 25,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/025/025.png",
		"categoria": "cat-p",
		"tituloCorto": "Provincia de Córdoba",
		"titulo": "Provincia de Córdoba / Ejército Argentino, Instituto Geográfico Militar",
		"escala": "1:1.500.000 ; proyec. cilíndrica conforme de Gauss",
		"lugarEdicion": "[Buenos Aires] : [Talleres Gráficos del Instituto Geográfico Militar], [1953] ",
		"descripFisica": "1 mapa : col. ; 48 x 36 cm",
		"serie": "(Atlas de la República Argentina)",
		"notas": "La fecha de edición fue tomada de la portada del libro. \nEl mapa no incluye referencias cartográficas. \nEl Atlas no incluye referencias cartográficas.\nEn el mapa se observa: hidrografía natural (bañados y cañadas, cursos de agua permanentes y temporarios y lagunas); suelos (salinas); límites políticos (provinciales -definidos y en litigio- y departamentales -Calamuchita, Capital, Colón, Cruz del Eje, Eva Perón, General Roca, General San Martín, Ischilín, Juárez Celman, Marcos Juárez,  Minas,  Pres. Roque Sanz Peña, Punilla, Río Cuarto, Río Primero, Río Seco, Río Segundo, San Alberto, San Javier, San Justo, Santa María, Tercero Arriba, Totoral, Tulumba y Unión-); centros poblados (capital de provincia y de los departamentos); vías de comunicación (rutas nacionales, caminos secundarios y ferrocarriles nacionales -General Bartolomé Mitre, General Belgrano, Domingo Faustino Sarmiento y General San Martín-) e información aeronáutica (rutas de aeronavegación). \nEl relieve del terreno se encuentra representado mediante la técnica del esfumaje y escala cromática. Los valores de las cotas altimétricas están expresados en metros. \nEn el cuadrante inferior del lado derecho, se encuentran insertos: [Mapa de la ciudad de Córdoba y alrededores]. Escala 1:150.000. 10 x 9 cm -- [Mapa de situación relativa]. Sin escala. 4 x 3 cm.  \n\n\n\n",
		"nroInventario": "CIGN 16346"
	},
	{
		"nroOrden": 26,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/026/026.png",
		"categoria": "cat-p",
		"tituloCorto": "Mapa de la provincia de Corrientes",
		"titulo": "Mapa de la provincia de Corrientes / construido y dibujado por Francisco Fouilliand, agrimensor y Juan Col, jngeniero",
		"escala": "[c.a. 1:400.000]",
		"lugarEdicion": "Suiza : Establecimiento Topográfico Winterthur, 1891",
		"descripFisica": "1 mapa mural : col. ; 103 x 113 cm. ",
		"notas": "La obra fue realizada \"bajo los auspicios de S.E. el Sr. Gobernador Dr. Dn. J. Ramon Vidal y de sus Ministros Dr. Dn. Ramon Parera y Dr. Dn. Juan Balestra\". \nSe observa escala gráfica expresada en leguas argentinas y en kilómetros. \nEl meridiano de origen utilizado es el de Paris (Francia). \nIncluye signos convencionales para indicar: límites políticos (departamentales -en rojo-); vías de comunicación (caminos -generales y vecinales- y ferrocarriles -proyectados y en construccion-) y líneas de transmisión (telegrafica).  \nSe encuentra inserto un cuadro con la nómina de los departamentos de la provincia: \"Bella-Vista, Caá-Cati, Concepcion, Curuzú-Cuatia, Empedrado, Esquina, Goya, Itati, Ituzaingó, La Cruz, Lavalle, Lomas y Capital, Mburucuyá, Mercedes, Monte - Caseros, Paso de los Libres, Saladas, Sn. Antonio de Itati, Sn. Cosme, Sn. Luis, Sn. Miguel, Sn. Roque, Sto. Tomé y Sauce\" e información correspondiente a las superficies -en kilómetros cuadrados y leguas cuadradas, las poblaciones y las densidades -por kilómetro cuadrado-. \nIncluye tabla con la división judiciaria y la administrativa indicando: los tribunales de Capital y Goya con los Juzgados de Paz, los departamentos y los municipios. Además, se señalan los circuitos de los correos por Vapores, “Mensagerias” y Estafetas. \nEn el margen inferior del lado derecho, se indica: “Este mapa se ha construido relacionando unas con otras las mensuras de propiedades judiciales y administrativas cuya tolerancia es de 5 p.‰ en las medidas lineales y de 0º 17’ en las medidas angulares”. \nEn el margen superior del lado izquierdo se visualiza plano: Ciudad de Corrientes: República Argentina. Sin escala. 13 x 15 cm. Incluye: nomenclatura de las calles. \nSe observan inscripciones manuscritas en tinta azul y sellos del \"Comité Nacional de Geografía Mapoteca\" e \"Instituto Geográfico Militar, Mapoteca\" (sentido inverso).\n\n",
		"nroInventario": "CIGN 14871"
	},
	{
		"nroOrden": 27,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/027/027.png",
		"categoria": "cat-p",
		"tituloCorto": "Provincia de Corrientes",
		"titulo": "Provincia de Corrientes / construido por C. Beyer, ingeniero geógrafo de la casa editora ",
		"escala": "[ca. 1:2.000.000]",
		"lugarEdicion": "Buenos Aires : Angel Estrada y Cia., [1895] ",
		"descripFisica": "1 mapa : grab., col. ; 29 x 36 cm.",
		"serie": "(Atlas de la República Argentina; 27)",
		"notas": "El nombre completo del autor del mapa es Carlos Beyer.\nLa escala numérica fue calculada a partir de una fracción representativa de la escala gráfica.  \nLa fecha de edición fue tomada de la portada del libro. \nFuera del marco inferior del lado derecho, se lee: \"grabado é impreso en colores por W. & A.K. Johnston [William Johnston y Alexander Keith Johnston], Edimburgo\".\nEl mapa incluye referencias para indicar: límites políticos (provinciales y departamentales -diferenciados por colores-); centros poblados (capital de la provincia; de los departamentos ó pueblos principales y pueblos, estancias y poblaciones pequeñas); vías de comunicación (caminos y  ferrocarriles -en explotacion y construccion-) y líneas de transmisión (telegráficas).\nPosee grilla de coordenadas y de ubicación. \n",
		"nroInventario": "CIGN 16093"
	},
	{
		"nroOrden": 28,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/028/028.png",
		"categoria": "cat-p",
		"tituloCorto": "Registro gráfico de la provincia de Corrientes",
		"titulo": "Registro gráfico de la provincia de Corrientes : República Argentina / construido con los datos oficiales durante la Administración del Gobernador Doctor Mariano I. Loza por la Oficina de Tierras y Obras Públicas ; Ing. Civil Ernesto Schulte  ",
		"autor": "",
		"edicion": "1a ed.",
		"escala": "1:200.000",
		"lugarEdicion": "[Buenos Aires] : Talleres Gráficos del Instituto Geográfico Militar, 1917 ",
		"descripFisica": "1 mapa mural : col., montado sobre tela ; 280 x 200 cm.",
		"notas": "\nEn la cartela se visualiza el escudo de la provincia de Corrientes rodeado por el título del mapa.\nDentro de los bordes, en el ángulo inferior de lado derecho se lee: \"completado durante el año 1918\". \nEn el mapa se distingue el parcelamiento rural con los nombres de los propietarios y las ubicaciones de las colonias (instaladas y proyectadas).  \nSe incluye referencias para indicar: hidrografía natural (bañados, cañadas, esteros y lagunas); vegetación (bosques, malezas y palmares); hidrografía artificial (canales y zanjas); accidentes orográficos (pasos), límites políticos (provinciales y líneas de navegación y departamentales -diferenciados por colores-); vías de comunicación (caminos y ferrocarriles) y obras de arte (puentes). \nSe encuentra inserto: Plano de la Ciudad de Corrientes. Escala 1:15.000. 30 x 36 cm. Orientado con flecha de norte. Se indica con otra flecha la dirección del río. Incluye nomenclatura de las calles y referencias de establecimientos y edificios notables.\n",
		"nroInventario": "CIGN 11845"
	},
	{
		"nroOrden": 29,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/029/029.png",
		"categoria": "cat-p",
		"tituloCorto": "Mapa de la provincia de Corrientes",
		"titulo": "Mapa de la provincia de Corrientes : preparado para el Consejo Nacional de Educación / por el Instituto Geográfico Militar",
		"escala": "1:500.000",
		"lugarEdicion": "[Buenos Aires] : [Talleres Gráficos del Instituto Geográfico Militar], 1941",
		"descripFisica": "1 mapa mural : col. ; 107 x 140 cm.",
		"notas": "\nEn el título del mapa está inserto el escudo de la provincia de Corrientes. \nEl mapa incluye referencias para indicar: hidrografía natural (bañado, cañada y estero); accidentes orográficos (pasos); límites políticos (internacionales, interprovinciales y de territorio y departamentales -Bella Vista, Berón de Astrada, Capital, Concepción, Curuzú-Cuatiá, Empedrado, Esquina, General Paz, Goya, Itatí, Ituzaingó, Lavalle, Mburucuyá, Mercedes, Monte Caseros, Paso de los Libres, Saladas, San Cosme, San Luis, San Martín, San Miguel, San Roque, Santo Tomé y Sauce-); centros poblados (capital de provincia o territorio, capitales de departamentos, población por número de habitantes, caseríos y parajes poblados); vías de comunicación (caminos carreteros, rutas nacionales y ferrocarriles de trocha -media 1,435 m. y angosta 1,000 y 0,75 m.-); información marítima y fluvial (puertos), medios de transporte (balsa automóvil y ferriboat) e información aeronáutica (aeródromos). Contiene un listado de abreviaturas. \nEl relieve del terreno se encuentra representado mediante la técnica del esfumaje y los valores de las cotas altimétricas están expresados en metros.\nEn el recuadro del ángulo inferior del lado izquierdo se visualiza: Situación relativa. Escala 1:35.000.000. 12 x 8 cm. \nSe distinguen inscripciones manuscritas en lápiz color negro y tinta roja. \nEn el cuadrante inferior del lado derecho se observa sello del \"Instituto Geográfico Militar, Mapoteca\". \n",
		"nroInventario": "CIGN 14534"
	},
	{
		"nroOrden": 30,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/030/030.png",
		"categoria": "cat-p",
		"tituloCorto": "Plano topografico catastral de la Provincia de Entre-Rios",
		"titulo": "Plano topografico catastral de la Provincia de Entre-Rios / construido con los ultimos antecedentes por Bernardo Rigoli y Victorino C. Guzman",
		"escala": "1:250.000",
		"lugarEdicion": "Bs Aires : Lit. José Ruland, Florida 248, 1886",
		"descripFisica": "1 mapa en 8 segmentos :  litrogr., col., montado sobre tela ; 250 x 280 cm",
		"notas": "\nSobre el título del mapa se lee: \"Esta carta fué aceptada por el Superior Gobierno y declarada oficial por Decreto de fecha 9 de Noviembre de 1886\". \nSe observan escala gráfica expresada en legua y escala transversal.     \nEn las referencia se indica que: “La ciudad de Paraná es la Capital de la Provincia, su situación geográfica es 31 grados 45 minutos 20” latitud Sud y 60 grados 28 minutos 30” Oeste del Meridiano de Greenwich”. \nLa obra incluye signos convencionales para indicar: límites políticos (de los distritos); vías de comunicación (ferrocarriles -en proyecto y en explotación-); centros poblados (centros de población, ciudades y pueblos de los territorios limítrofes) y límites de las propiedades particulares.\nSe aclara que los caminos “No se indican en este plano por no haberse practicado el estudio general de ellos con cuya operacion sufrirán modificaciones tanto los caminos generales como los vecinales, todos los centros de poblacion se comunican por caminos generales y están unidos por medio de una red telegráfica”. \nLas colonias rurales están identificadas en color verde. \nSe visualiza tabla con información de la superficie de los catorce departamentos que conforman la provincia y se indica que en la misma \"están incluidos los anegadizos é islas que forman un total de 355 leguas cuadradas mas 899 cuadras cuadradas\". \nSe distinguen tres sellos: \"Comité Nacional de Geografía, Mapoteca\", \"Instituto Geográfico Militar, Mapoteca\" y \" Departamento Topográfico de la Provincia de Entre-Rios.\" \nEl material se encuentra deteriorado, con múltiples fragmentos faltantes.  ",
		"nroInventario": "CIGN 14551"
	},
	{
		"nroOrden": 31,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/031/031.png",
		"categoria": "cat-p",
		"tituloCorto": "Provincia de Entre Rios",
		"titulo": "Provincia de Entre Rios",
		"escala": "1:1.800.000",
		"lugarEdicion": "Buenos Aires : Felix Lajouane, [1887] : (Paris : Erhard hermanos) ",
		"descripFisica": "1 mapa : grab., col. ; 33 x 25 cm ",
		"notas": "La fecha de edición fue calculada en base a la red ferroviaria de la provincia. \nEl mapa fue grabado por Erhard Hermanos en la calle Nicole Nº 8,  en la ciudad de Paris (Francia). \nLa obra incluye \"explicacion\" para indicar: límites políticos (departamentales – “de Colon”, de Concordia, Diamante, Feliciano, de Gualeguay, de \"Gualeguaichú\", de la Paz, de \"Nogoya\", del \"Parana\", del Tala, del Uruguay, de Victoria y de Villaguay-); centros poblados (capitales departamentales y colonias agrícolas); vías de comunicación (ferrocarriles en explotación -de Concordia vía \"Chajari\" hacia Corrientes; de \"Parana\" a \"Concepcion\" del Uruguay; Puerto Ruiz a Gualeguay- , en construcción - \"Concepcion\" del Uruguay a Concordia- y en proyecto -Gualeguay a Villaguay; Victoria a \"Nogoya\"; \"Gualeguaichu” hasta [Basavilbaso]-) y vía de transmisión (telegráfica). \nEn el centro superior del mapa se observa el sello del \"Instituto Geográfico Militar, Mapoteca\". \nEl material se encuentra deteriorado, con múltiples fragmentos faltantes fuera de los marcos.",
		"nroInventario": "CIGN 05974"
	},
	{
		"nroOrden": 32,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/032/032.png",
		"categoria": "cat-p",
		"tituloCorto": "Provincia de Entre Rios",
		"titulo": "Provincia de Entre Rios : red caminera principal / Oficina Cartográfica del Automovil Club Argentino ; Dib. Raúl Miranda Gaete",
		"escala": "1:700.000",
		"lugarEdicion": "[S.l.] : Automovil Club Argentino , 1º de diciembre de 1945",
		"descripFisica": "1 mapa : col. ; 70 x 50 cm.  ",
		"notas": "La publicación fue realizada por el Automóvil Club Argentino, con la colaboración y contribución de la Dirección Provincial de Turismo de Entre Ríos. Se observa el logo del Automóvil Club Argentino y las siglas A.I.A.C.R. y F.I.A.C.\nFuera de los márgenes inferiores, en el centro del mapa se lee: \"Guillermo Kraft Ltda\". \nLa obra incluye referencias para indicar: límites políticos (interprovinciales -definidos y en litigio-); centros poblados (capital de la provincia, de los departamentos y otros pueblos); vías de comunicación (rutas nacionales, caminos de tránsito permanentes -pavimentados, sin pavimento  y huellas- y eventuales -con mejoras, huellas y proyectados-); información fluvial (recorridos de balsas) y distancias entre localidades e intersecciones de caminos.  \nIndica que \"la distribucion de las islas en el rio Uruguay, está de acuerdo con el tratado (no sancionado) del 28 de septiembre de 1916\".\nNo se observan coordenadas geográficas. \nEn el recuadro  del ángulo inferior del lado derecho: Situación de la provincia. Sin Escala. 10 x 15 cm.  ",
		"nroInventario": "CIGN 19350"
	},
	{
		"nroOrden": 33,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/033/033.png",
		"categoria": "cat-p",
		"tituloCorto": "Provincia de Entre Ríos",
		"titulo": "Provincia de Entre Ríos / Ejército Argentino, Instituto Geográfico Militar",
		"escala": "1:1.500.000 ; proyec. cilíndrica conforme de Gauss",
		"lugarEdicion": "[Buenos Aires] : [Talleres Gráficos del Instituto Geográfico Militar], [1953] ",
		"descripFisica": "1 mapa : col. ; 48 x 36 cm.",
		"serie": "(Atlas de la República Argentina)",
		"notas": "La fecha de edición fue tomada de la portada del libro. \nLa serie no incluye referencias cartográficas. \nEn la obra se observa: hidrografía natural (bañados, cursos de agua y lagunas -permanentes y temporarias- y esteros); límites políticos (internacionales, provinciales -definidos y en litigio- y departamentales); centros poblados (capital de la provincia y cabeceras de los departamentos); vías de comunicación (caminos secundarios, rutas nacionales y ferrocarril en explotación -General Urquiza-) e información aeronáutica (rutas de aeronavegación). Contiene abreviaturas.  \nEl relieve del terreno se encuentra representado mediante la técnica del esfumaje. \nEn el margen inferior del lado izquierdo, se visualizan: [Plano de la ciudad de Paraná y alrededores]. Escala 1:50.000. 9 x 11 cm -- [Situación relativa]. Sin escala. 4 x 3 cm. ",
		"nroInventario": "CIGN 16097"
	},
	{
		"nroOrden": 34,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/034/034.png",
		"categoria": "cat-p",
		"tituloCorto": "La provincia de Jujuy",
		"titulo": "La provincia de Jujuy : (República Argentina) / levantada en los meses de setiembre hasta diciembre del año 1881 por el Dr. Luis Brackebusch profesor en la Universidad de Córdoba",
		"escala": "1:1.000.000",
		"lugarEdicion": "Bs. Aires : Litogr. “La Union de Stiller y Laass, San Martin 160, 1881",
		"descripFisica": "1 mapa: litrogr., col. ;  43 x 43 cm",
		"notas": "\nEl mapa contiene escalas gráficas expresadas en leguas argentinas, leguas jujeñas y en kilómetros.\nFuera de los márgenes de la obra se lee: \"Autogr. por Curt Stiller\". \nSe incluye \"leyenda\" para indicar: hidrografía natural (cañada, lagunas -perennes y secas en el invierno); suelos (salinas); vegetación (montes y selvas); accidentes orográficos (abras); límites políticos (\"de la República Argentina\" -con la República de Bolivia- e interprovinciales -con Salta-); centros poblados (capital, villas y pueblitos, estancias, casas solas, etc.); vías de comunicación (ferrocarriles -proyectados y estudiados- y caminos -carreteros y al montado) y obras de arte (minas, manantiales de petróleo y capillas). \nEl relieve del terreno se encuentra representado por sombreado. \nEn el ángulo inferior del lado izquierdo se observan el logo y el sello del \"Instituto Geográfico Argentino\".  ",
		"nroInventario": "CIGN 16098"
	},
	{
		"nroOrden": 35,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/035/035.png",
		"categoria": "cat-p",
		"tituloCorto": "Provincia de Jujuy",
		"titulo": "Provincia de Jujuy",
		"escala": "1:1.800.000 ",
		"lugarEdicion": "Buenos Aires : Felix Lajouane, [1887] : (Paris : Erhard hermanos) ",
		"descripFisica": "1 mapa : grab., col. ; 25 x 33 cm ",
		"notas": "La escala gráfica se encuentra expresada en kilómetros y en leguas de 5.000 m. \nLa fecha de edición fue tomada del reverso del mapa.\nLa obra fue grabada por Erhard Hermanos en calle Nicole Nº 8, en la ciudad de Paris (Francia).  \nSe incluye \"explicacion\" para indicar: límites políticos (internacionales -con la República de Bolivia-, provinciales y departamentales - Cochinoca,  Humahuaca, Jujuy, Ledesma, Perico del Carmen, Perico de Sn. Antonio, Rinconada, Tilcara, Tumbaya, San Pedro, Sta. Catalina, Valle Grande y Yavi-); centros poblados (capital de la provincia, de los departamentos y colonias agrícolas); vías de comunicación (ferrocarriles autorizados, en explotación y en construcción -no se visualizan en la provincia-); línea de transmisión (telegráfica) y obras de arte (fortines -no se observan en Jujuy-).\nEl relieve del terreno se encuentra representado mediante la técnica rama de pino y los valores de las cotas altimétricas están expresados en metros.",
		"nroInventario": "CIGN 14542"
	},
	{
		"nroOrden": 36,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/036/036.png",
		"categoria": "cat-p",
		"tituloCorto": "Mapa fisico y politico de la provincia de Jujuy",
		"titulo": "Mapa fisico y politico de la provincia de Jujuy / construido por el Departamento de Obras Publicas de acuerdo a la resolución del Ministerio de Hacienda de la Intervencion Nacional  de fecha 14 de febrero del corriente año",
		"escala": "1:400.000",
		"lugarEdicion": "Jujuy : [s.n.], abril de 1924",
		"descripFisica": " 1 mapa : copia heliográfica ; 88 x 98 cm.",
		"notas": "En el cuadrante superior del lado derecho, se visualizan firmas manuscritas del Comisionado Nacional, del Secretario de la Intervención Encargado del Ministerio de Hacienda y del ingeniero director del Departamento de Obras Públicas. \nEl mapa no incluye referencias cartográficas. \nEn la obra  se observa: hidrografía natural (lagunas y ríos); relieve (cerros); suelos (salinas); límites políticos (internacionales -con la República de Bolivia-, provinciales -con Salta y la Gobernación de Los Andes- y departamentales) y centros poblados (capital de la provincia y de los departamentos).\nLos valores de las cotas altimétricas están expresados en metros. \nEl material se encuentra deteriorado, con múltiples fragmentos faltantes.",
		"nroInventario": "CIGN 11786"
	},
	{
		"nroOrden": 37,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/037/037.png",
		"categoria": "cat-p",
		"tituloCorto": "Mapa de la provincia de Jujuy",
		"titulo": "Mapa de la provincia de Jujuy / preparado e impreso por el Instituto Geográfico Militar",
		"escala": "1:400.000",
		"lugarEdicion": "[Buenos Aires] : Instituto Geográfico Militar, 1943 ",
		"descripFisica": "1 mapa mural : col. ; 97 x 104 cm. ",
		"notas": "\nEn el título del mapa está inserto el escudo de la provincia de Jujuy.\nEl mapa incluye referencias para indicar: suelos (salinas); accidentes orográficos (abras); límites políticos (internacionales, interprovinciales -definitivos y en litigio- y departamentales -Capital, Cochinoca,  El Carmen, Humahuaca, Ledesma, Rinconada, Tilcara, Tumbaya, San Antonio, Santa Bárbara, Santa Catalina, San Pedro, Susques, Valle Grande y Yaví-); centros poblados (capital de la provincia, de los departamentos, población por cantidad de habitantes y caseríos o parajes poblados); vías de comunicación (rutas nacionales, caminos carreteros, sendas y ferrocarriles de trocha angosta m. 1,000); obras de arte (oleoducto, pozo de petróleo y minas) y marcas y señales (hitos). Contiene listado de abreviaturas. \nEn el ángulo inferior del lado derecho, fuera de los bordes, se lee: “los límites interprovinciales corresponden a los datos suministrados por la Comisión Técnica de Límites Interprovinciales. (Ley Nº12251)”. \nEl relieve del terreno se encuentra representado mediante la técnica del esfumaje y los valores de las cotas altimétricas están expresados en metros.\nInserto un mapa: Situación relativa. Escala 1:35.000.000. 12 x 7 cm. \nDentro de los márgenes, en el ángulo inferior del lado izquierdo, se visualiza el sello del \"Instituto Geográfico Militar Mapoteca\".",
		"nroInventario": "CIGN 04256"
	},
	{
		"nroOrden": 38,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/038/038.png",
		"categoria": "cat-p",
		"tituloCorto": "Provincia de La Rioja",
		"titulo": "Provincia de La Rioja : publicado por Angel Estrada y Cia / por C. Beyer, ingeniero geógrafo de la casa editora",
		"escala": "[ca. 1:2.000.000]",
		"lugarEdicion": "[Buenos Aires] : Angel Estrada y Cia., [1895]",
		"descripFisica": "1 mapa : grab., col. ; 29 x 36 cm",
		"serie": "(Atlas de la República Argentina; 22) ",
		"notas": "El nombre completo del autor del mapa es Carlos Beyer. \nLa escala numérica fue calculada a partir de una fracción representativa de la escala gráfica. \nLa fecha de edición fue tomada de la portada del libro.\nLa obra fue grabada e impresa en colores por  W. & A. K. Johnston [William Johnston y Alexander Keith Johnston] en la ciudad de Edimburgo (Escocia). \nSe incluyen referencias para indicar: límites políticos (provinciales y departamentales -de Arauco, de Belgrano, de Castro Barros, de Chilecito, de Famatina, de General Roca, de Independencia, de Juarez Celman (Chamical), de La Capital, de Lavalle, de Ocampo, de Rivadavia, de Sn. Martin, Sarmiento, Sn. Blas de Los Sauces y de Velez Sarsfield-); centros poblados (capital de la provincia, de los departamentos, pueblos y poblaciones y paraderos); vías de comunicación (ferrocarriles en “esplotacion, construccion” o proyecto; caminos carreteros y sendas) y línea de transmisión (telegráfica). \nEn el ángulo inferior del lado izquierdo se lee: “La División administrativa de la provincia fué trazada segun el censo de 1869”. \nEl  relieve del terreno se encuentra representado mediante la técnica rama de pino y los valores de las cotas altimétricas están expresados en metros.",
		"nroInventario": "CIGN 16347"
	},
	{
		"nroOrden": 39,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/039/039.png",
		"categoria": "cat-p",
		"tituloCorto": "Provincia de La Rioja",
		"titulo": "Provincia de La Rioja : publicado por Angel Estrada y Cia / construido segun los datos oficiales mas recientes y documentos auténticos por Carlos Beyer ingeniero geógrafo de la casa editora",
		"escala": "1:400.000",
		"lugarEdicion": "Buenos Aires : Angel Estrada y Cia., 1898",
		"descripFisica": "1 mapa mural : col., montado sobre tela ; 129 x 105,5 cm. ",
		"serie": "(Colección de mapas murales de la República Argentina) ",
		"notas": "En la cartela se lee que el autor fue \"premiado por sus obras en la Exposición Universal de Paris de 1889, con Mencion Honorífica, y en la Exposición Internacional de Buenos Aires, de 1890, con primer premio\".\nEl mapa incluye \"explicacion\" para indicar: accidentes orográficos (pasos y portillos); límites políticos (provinciales y departamentales -si no hay ríos que los formen-); centros poblados (capital de la provincia, villas, cabezas de los departamentos, poblaciones importantes; \"pueblas\", poblaciones, estancias, puestos y casas aisladas); vías de comunicación (caminos carreteros y sendas) y obras de arte (minas y distritos de minas).\nEn el ángulo inferior del lado izquierdo, se visualiza una advertencia: \"Los nombres de lugares subrayados de azul, indican, que ellos tienen Oficina de Telégrafo Se entiende por si mismo que las estaciones de los ferrocarriles están en comunicación telegrafica con todos los puntos de la República.- Las Oficinas de Correo no están significadas especialmente, porque el Correo Argentino despacha hoy correspondencia para todos los puntos del pais. Los limites departamentales han sido trazados aproximadamente segun datos mas autenticos”.\nEl relieve del terreno se encuentra representado mediante la técnica rama de pino y los valores de la cotas están expresados en metros.\nEn los recuadros se insertan: Plano de la ciudad de La Rioja. Escala 1:15.000. 17 x 10cm. Orientado con norte. Incluye la nomenclatura de las calles y edificios principales -- Situación de la Provincia de La Rioja en la República Argentina. Escala 1:12.000.000. 30 x 20 cm -- Los distritos mineros de Famatina. 1:150.000. 38 x 27 cm. Contiene referencias cartográficas. Señala que “Ademas de las nombradas minas existe una multitud mas, antes explotados ó por parte abandonadas, cuyos nombres no se conoce. Las que muestra el plano, por mayor parte, no son minas solas, sino cada una un grupo de tales con varios nombres”.\nEl material se encuentra barnizado y con varios fragmentos faltantes.",
		"nroInventario": "CIGN 04425"
	},
	{
		"nroOrden": 40,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/040/040.png",
		"categoria": "cat-p",
		"tituloCorto": "Provincia de La Rioja",
		"titulo": "Provincia de La Rioja / Aquilino Fernandez",
		"escala": "[ca. 1:3.000.000]",
		"lugarEdicion": "[Buenos Aires] : [Oficina Cartográfica de Pablo Ludwig], [1910]",
		"descripFisica": "1 mapa : col. ; 26 X 20 cm. ",
		"serie": "(Atlas elemental de la República Argentina) ",
		"notas": "La escala numérica fue calculada a partir de una fracción representativa de la escala gráfica.  \nLa fecha de edición fue tomada de la portada del libro.  \nEl mapa incluye referencias cartográficas para indicar: hidrografía (bañados); suelos (salinas); límites políticos (internacionales, provinciales y departamentales- Arauco, Belgrano, Castro Barros, Chamical, Chilecito, de la Capital, Famatina, General Roca, Independencia, General Lavalle, Ocampo, Rivadavia, San Martin, Sarmiento, Sn. Blas de los Sauces y Velez Sarsfield-); vías de comunicación (ferrocarril -argentino del norte, seccion Rioja-) y obras de arte (lugar de combate -del Tala, año 1826, Tudcum, Sañogasta y Machigasta, todos en el año de 1841-).\nEl relieve del terreno se encuentra representado mediante la técnica rama de pino.",
		"nroInventario": "CIGN 20556"
	},
	{
		"nroOrden": 41,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/041/041.png",
		"categoria": "cat-p",
		"tituloCorto": "Provincia de La Rioja",
		"titulo": "Provincia de La Rioja / Ejército Argentino, Instituto Geográfico Militar",
		"escala": "1:1.500.000 ; proyec. cilíndrica conforme de Gauss",
		"lugarEdicion": "[Buenos Aires] : [Talleres Gráficos del Instituto Geográfico Militar], [1953] ",
		"descripFisica": "1 mapa : col. ; 48 x 36 cm",
		"serie": "(Atlas de la República Argentina)",
		"notas": "La fecha de edición fue tomada de la portada del libro.  \nEl mapa no incluye referencias cartográficas.\nSe observan en la obra: hidrografía natural (bañados, cursos de agua y lagunas permanentes y ríos temporarios); límites políticos (internacionales, provinciales y departamentales -Arauco, Capital, Castro Barros, Chilecito, Famatina, Grl. Belgrano, Grl. Lavalle,  Grl. Ocampo, General Roca, Gobernador Gordillo, Independencia, La Madrid, Pelagio B. Luna, Rivadavia, Sanagasta, San Martín, Sarmiento y  Vélez Sarsfield-); vías de comunicación (rutas nacionales, caminos secundarios y ferrocarril -General Belgrano-) e  información aeronáutica (rutas de aeronavegación). \nEl relieve del terreno se encuentra representado mediante la técnica del esfumaje y los valores de la cotas están expresados en metros.\nEn los recuadros se visualizan: [Plano de la ciudad de La Rioja]. Escala 1:50.000. 10 x 10 cm -- [Situación relativa]. Sin escala. 4 x 3 cm.",
		"nroInventario": "CIGN 16101"
	},
	{
		"nroOrden": 42,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/042/042.png",
		"categoria": "cat-p",
		"tituloCorto": "Mapa de la provincia de Mendoza",
		"titulo": "Mapa de la provincia de Mendoza : levantado de conformidad con los datos mas autorizados oficiales ó privados y los calculos astronómicos y operaciones topográficas de los señores Olascoaga … [et al.] / Gobierno de Mendoza",
		"escala": "1:500.000",
		"lugarEdicion": "Buenos Aires : Compañía Sud Americana de Billetes de Banco, 1892",
		"descripFisica": "1 mapa mural : grab., col., montado sobre tela ; 100 x 144 cm.",
		"notas": "El título completo de la obra es: \"Mapa de la provincia de Mendoza : levantado de conformidad con los [datos mas] autorizados oficiales ó privados y los calculos astronómicos y operaciones topográficas de los señores Olascoaga, Eguia, Lucero, Barrera, Gumazú, Quiroga, Kimowski\". \nLa escala gráfica se encuentra expresada en leguas de 5000 metros. \nEn el ángulo inferior del lado derecho se lee: \"Comisionado del Gobierno de Mendoza para la impresion. E. Estrella.\"\nEl mapa incluye una \"leyenda\" para indicar: límites políticos (provinciales y departamentales -Las Heras, Lavalle ó Del Rosario, Belgrano ó Sn. Vicente, Guaymallen, San Martin, Tupungato ó Arboleda, Tunuyan ó Totoral, Lujan, Maipú, Junin, Chacabuco o Santa Rosa, La Paz, Nueve de Julio ó San Carlos, Rivadavia, 25 de Mayo ó San Rafael, Coronel Beltran, Malargue-) y vías de comunicación (carriles y ferrocarriles -en explotacion, concedidos y solicitados-). \nSe indica que la superficie total de la provincia es de 153.656 km2 = 6146 leguas2.\nEn el ángulo inferior del lado izquierdo, se distingue una nota: \"En los Departamentos que tienen dos nombres, el primero es el Oficial y el segundo (...).”\nEl relieve del terreno se encuentra representado por sombreado. \nEn el cuadrante inferior del lado izquierdo, se inserta una tabla con información referida a las \"Altitudes sobre el nivel del mar\".\nSe observa el escudo de la provincia de Mendoza sobre el título de la obra. \nEl material se encuentra deteriorado, con múltiples fragmentos faltantes.",
		"nroInventario": "CIGN 04130"
	},
	{
		"nroOrden": 43,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/043/043.png",
		"categoria": "cat-p",
		"tituloCorto": "Plano catastral de la provincia de Mendoza",
		"titulo": "Plano catastral de la provincia de Mendoza : levantado bajo la Dirección Técnica del Ing. Roberto Guevara durante las Administraciones de los Gobernadores Sres. Elías Villanueva, Carlos Galigniana Segura, Emilio Civit y Rufino Ortega (hijo) / construido por  el Ing. C. de Chapeaurouge",
		"escala": "1:500.000",
		"lugarEdicion": "Buenos Aires : Lit. Comp. Sud-Americana de Billetes de Banco, 1912",
		"descripFisica": "1 mapa mural : litrogr., col. ; 112 x 154 cm. ",
		"notas": "La obra incluye escala gráfica transversal.  \nEl meridiano de origen utilizado es el de Córdoba (Argentina).  \nEn tinta de color rojo se visualiza la longitud referida al meridiano de Greenwich.\nNo contiene referencias cartográficas. \nEn el mapa se distingue: hidrografía natural (arroyos, lagos, lagunas y ríos -permanentes y temporarios); suelos (salinas y médanos); accidentes orográficos (cerros y valles); límites provinciales y departamentales (por color algunos departamentos -Belgrano, Guaymallen, Junin, Las Heras, Lavalle,  Luján, Maipú, Malalhué, La Paz, Rivadavia, Santa Rosa, San Carlos, San Rafael, Sn Martin, Tunuyán y Tupungato-); vías de comunicación (caminos y ferrocarriles -en estudio y en explotación-); parcelamiento con los nombres de los propietarios y ubicación de las colonias. \nEl relieve del terreno está representado mediante la técnica rama de pino. \nEn el cuadrante inferior del lado derecho: [Mapa de la ciudad de Mendoza y alrededores]. Escala [ca 1:100.000]. 24 x 29 cm. Orientado con el norte\nSe observa el sello del \"Instituto Geográfico Nacional, Mapoteca\".\n\n",
		"nroInventario": "CIGN 04226"
	},
	{
		"nroOrden": 44,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/044/044.png",
		"categoria": "cat-p",
		"tituloCorto": "Croquis de la Provincia de Mendoza",
		"titulo": "Croquis de la Provincia de Mendoza : Viaje de Estado Mayor : IIIer. Curso / Escuela Superior de Guerra",
		"escala": "1:200.000",
		"lugarEdicion": "[S.l.] : [s.n.], 1915",
		"descripFisica": "1 mapa en 4 segmentos : montado sobre tela ; 130 x 140 cm",
		"notas": "\nEl mapa es de un sector de la provincia de Mendoza. No incluye coordenadas geográficas ni referencias cartográficas. \nSe observa: hidrografía natural (ríos, lagunas y arroyos); suelos (ventisquero); accidentes orográficos (cerros, sierras, pasos); límites políticos (internacional con la República de Chile); vías de comunicaciones (ferrocarril en explotación y caminos principales); vías de transmisión (telegráfica); obras de arte (puentes); parcelamiento rural con nombre de los propietarios y centros poblados. \nLos valores de las cotas altimétricas están expresados en metros.  \n",
		"nroInventario": "CIGN 17050"
	},
	{
		"nroOrden": 45,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/045/045.png",
		"categoria": "cat-p",
		"tituloCorto": "Provincia de Mendoza",
		"titulo": "Provincia de Mendoza : Plano General y Red de Caminos / Mario Giachini Jefe de dibujo ; Dibujó Carlos C. Rampone",
		"escala": "1:500.000",
		"lugarEdicion": "Mendoza : Direccion Provincial de Vialidad, 1947",
		"descripFisica": "1 mapa : 1 copia heliográfica ;   140 x 100 cm ",
		"notas": "El plano ha sido confeccionado a base de las planchetas del Instituto Geográfico Militar y completado con los datos del archivo de la Dirección Provincial de Vialidad Mendoza, en el mes noviembre de 1947. \nEn el ángulo inferior del lado derecho, se visualizan tres firmas manuscritas: Ing. Civil Manuel Claverol, Jefe de la Iª División; Ing. G. Miguel Bialet Laprida, Subdirector; Ing. Civil Carlos P. Ghirardon, Director General Interino. \nLa obra no incluye referencias cartográficas.\nLos valores de las cotas altimétricas se encuentran expresados en metros. En relieve está representado con la técnica rama de pino. \nFuera del borde superior del lado izquierdo, se observan sello del \"Instituto Geográfico Militar, Mapoteca\" y pequeño fragmento faltante.  \nEn el mapa se distinguen inscripciones manuscritas en tinta color verde. \nSobre el título, se observa el escudo de la provincia de Mendoza.",
		"nroInventario": "CIGN 14613"
	},
	{
		"nroOrden": 46,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/046/046.png",
		"categoria": "cat-p",
		"tituloCorto": "Provincia de Salta",
		"titulo": "Provincia de Salta : publicado por Angel Estrada y Cia.",
		"escala": "1:500.000",
		"lugarEdicion": "Buenos Aires : Angel Estrada y Cia., [entre 1908 y 1915]",
		"descripFisica": "1 mapa mural : col. ; 1,80 x 1,22 cm.",
		"serie": "(Colección de mapas murales de la República Argentina) ",
		"notas": "El mapa fue \"compilado y dibujado segun los datos oficiales mas recientes\".\nLa fecha de edición fue tomada del reverso de la obra.\nFuera de los bordes inferiores, del lado derecho, se lee: \"Constructed & Printed by W.& A.K. Johnston Limited, Edinburgh  & London [construido e impreso por William Johnston y Alexander Keith Johnston Limitado, Edimburgo y Londres). \nEn el ángulo inferior izquierdo se observa: \"Printed in Scotland [impreso en Escocia].\nIncluye \"explicacion\" para indicar: hidrografía natural (bañados, cañadas y terrenos anegadizos); suelos (salinas y salitrales); límites políticos (internacionales, provinciales y departamentales -si no hay ríos que los forman-); centros poblados (capital de la provincia,  villas, pueblos importantes y cabezas de los departamentos, pueblos, poblaciones pequeñas, estancias, puestos, tambos, paraderos o casucha en la cordillera, poblaciones diseminadas); vías de comunicación (ferrocarriles -en explotación-, caminos carreteros, sendas y estaciones del ferrocarril) y obras de arte (minas o distritos de minas)\nEl relieve del terreno se encuentra representado mediante la técnica rama de pino y las alturas están expresadas en metros. Los departamentos estás diferenciados por color. \nEn el cuadrante superior izquierdo se visualiza: Situación de la Provincia de Salta en la República Argentina. Escala 1:13.390.000. 30 x 19 cm.\n\n\n",
		"nroInventario": "CIGN 04131"
	},
	{
		"nroOrden": 47,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/047/047.png",
		"categoria": "cat-p",
		"tituloCorto": "Mapa de la provincia de Salta",
		"titulo": "Mapa de la provincia de Salta / L. Acedo, dibujante",
		"escala": "1:800.000",
		"lugarEdicion": "Salta : Departamento de Obras Públicas, 1 de enero de 1924",
		"descripFisica": " 1 mapa : copia heliográfica ; 73,5 x 75 cm.",
		"notas": "En el ángulo inferior del lado derecho, se observa la firma manuscrita del autor.   \nLa obra no incluye referencias cartográficas.\nEn el mapa se visualiza: hidrografía natural (con escasa toponimia) y límites políticos (departamentales).\nEl terreno se encuentra parcelado con los nombres de los propietarios o identificados con códigos de letras o números.    \nEn el ángulo superior izquierdo, se distingue el sello y el logo del D.O.P [Departamento de Obras Públicas de la provincia de Salta] \nEl material se encuentra deteriorado, con pequeños fragmentos faltantes.",
		"nroInventario": "CIGN 11785"
	},
	{
		"nroOrden": 48,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/048/048.png",
		"categoria": "cat-p",
		"tituloCorto": "Salta",
		"titulo": "Salta / dib. A. Cannizzaro",
		"escala": "1:1.000.000",
		"lugarEdicion": "[S.I.] : Investigaciones Carreteras, 1931",
		"descripFisica": " 1 mapa : copia heliográfica ; 50 x 35 cm",
		"notas": "La obra no incluye referencias cartográficas.\nEn el mapa se observa: hidrografía natural (ríos, arroyos, cañadas, lagunas); suelos (salinas); accidentes orográficos (abras y quebradas); límites políticos (internacionales, interprovinciales y departamentales); centros poblados (capital de la provincia, cabeceras de los departamentos y pueblos principales) y vías de comunicación (ferrocarriles en explotación). \nLas alturas del terreno se encuentran expresadas en metros.\nSe visualiza fragmento faltante del lado izquierdo.\n",
		"nroInventario": "CIGN "
	},
	{
		"nroOrden": 49,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/049/049.png",
		"categoria": "cat-p",
		"tituloCorto": "Mapa de la provincia de Salta",
		"titulo": "Mapa de la provincia de Salta : preparado para el Consejo Nacional de Educación / por el Instituto Geográfico Militar",
		"escala": "1:500.000",
		"lugarEdicion": "[Buenos Aires] : [Talleres Gráficos del Instituto Geográfico Militar], 1941",
		"descripFisica": "1 mapa mural : col. ; 120 x 100 cm.",
		"notas": "\nEl mapa incluye referencias para indicar: hidrografía natural (bañados y cañadas); límites políticos (internacionales, interprovinciales y de territorio, interprovinciales -en litigio con Jujuy, Santiago del Estero y Tucumán- y departamentales -diferenciados por colores-); centros poblados (capital de la provincia y de territorios, capitales de departamentos, población por número de habitantes, caseríos y parajes poblados); vías de comunicación (rutas nacionales, caminos carreteros, sendas y ferrocarriles); obras de arte (oleoductos, minas y pozo de petróleo); información aeronáutica (aeródromo) y marcas y señales (hitos). Contiene un listado de abreviaturas. \nEl relieve del terreno se encuentra representado mediante la técnica del esfumaje y los valores de las cotas altimétricas están expresados en metros. \nAl pie de la obra, dentro de los bordes, se lee: “Los límites interprovinciales corresponden a los datos suministrados por la Comisión Técnica de Límites Interprovinciales.- (Ley Nº12251)”.\nEn el ángulo inferior, del lado derecho, se encuentra inserto: Situación relativa. Escala 1:30.000.000. 15 x 9 cm. \nSe destaca la inclusión del Territorio de Los Andes. \nSe visualiza el escudo de la provincia de Salta rodeado por el título del mapa.\n",
		"nroInventario": "CIGN 14529"
	},
	{
		"nroOrden": 50,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/050/050.png",
		"categoria": "cat-p",
		"tituloCorto": "Mapa de la provincia de San Juan",
		"titulo": "[Mapa de la provincia de San Juan] / Estado Mayor General, III Division, “Instituto Geográfico Militar”",
		"escala": "1:500.000",
		"lugarEdicion": "[S.l.] : [s.n.], 1901",
		"descripFisica": "1 mapa : col. ; 58 x 44 cm.",
		"notas": "El título fue redactado por el catalogador. \nLa obra no incluye referencias cartográficas. \nEn el mapa se observa: hidrografía natural (ríos y arroyos -permanentes y secos- y lagunas); suelos (salinas); accidentes orográficos (cerros, valles, sierras, quebradas y pasos); límites políticos (provinciales -definitivos y en litigio- y departamentales); centros poblados (capital de la provincia y de los departamentos, pueblos y estancias) y vías de comunicación (caminos, ferrocarriles en proyecto -a La Rioja- y en explotación -Gran Oeste Argentino).\nEl relieve del terreno se encuentra representado por normales de sombra. Los valores de las cotas altimétricas están expresados en metros.\nSe distinguen inscripciones manuscritas efectuadas en tinta de rojo y lápiz.\n",
		"nroInventario": "CIGN 11827"
	},
	{
		"nroOrden": 51,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/051/051.png",
		"categoria": "cat-p",
		"tituloCorto": "Mapa de la Provincia de San Juan",
		"titulo": "Mapa de la Provincia de San Juan / Abraham Caputo Jefe de Sección ;  Salvador Grecol dibujante",
		"escala": "[c.a. 1:400.000]",
		"lugarEdicion": "San Juan : [s.n.], julio 1912",
		"descripFisica": "1 mapa : copia heliográfica ; 70 x 50 cm. ",
		"notas": "En el cuadrante superior del lado derecho, se distinguen las firmas manuscritas de los autores. \nLa escala numérica fue calculada a partir de una fracción representativa de la escala gráfica.  \nLa obra no incluye referencias cartográficas. \nEn el mapa se observa: hidrografía natural (ríos, aguadas, arroyos y lagunas); suelos (salinas); accidentes orográficos (cerros, valles, sierras, quebradas, pasos y portezuelos); límites políticos (internacionales, provinciales y departamentales –de Albardon, de Angaco Norte, de Angaco Sud, Concepcion, de Calingasta, de Caucete, de Laprida, de Pocito, de Jachal, de Iglesia, de Rivadavia, de Sarmiento, Sta. Lucía, Desamparados, Trinidad, de Valle Fertil, de 25 de mayo-); centros poblados (capital de la provincia y de los departamentos, pueblos principales y estancias); vías de comunicación (caminos y ferrocarriles) y obras de arte (minas). \nEl relieve del terreno se encuentra representado mediante la técnica rama de pino.  \nSe distinguen inscripciones manuscritas efectuadas en tinta de color negro.\n\n",
		"nroInventario": "CIGN 18864"
	},
	{
		"nroOrden": 52,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/052/052.png",
		"categoria": "cat-p",
		"tituloCorto": "Mapa de la provincia de San Juan",
		"titulo": "Mapa de la provincia de San Juan / preparado e impreso por el Instituto Geográfico Militar",
		"escala": "1:500.000",
		"lugarEdicion": "[Buenos Aires] : Instituto Geográfico Militar, 1945",
		"descripFisica": "1 mapa mural : col. ; 97 x 100 cm.",
		"notas": "\nEl mapa incluye referencias para indicar: hidrografía natural (esteros y cursos de agua no permanentes); suelos (médanos, salares, salinas, salitrales y ventisqueros); límites políticos (internacionales, interprovincial -definitivo y en litigio con La Rioja, Mendoza y San Luis- y departamentales -Albardón, Angaco, Concepción, Calingasta, Caucete, Pocito, Jachal, Iglesia, 9 de julio, Rawson, Rivadavia, San Juan, San Martín, Sarmiento, Santa Lucía, Ullún, Valle Fértil, 25 de Mayo, Zonda-); centros poblados (capital de la provincia y de los departamentos, poblaciones por números de habitantes, caseríos y parajes poblados); vías de comunicación (rutas nacionales, caminos carreteros, sendas y  ferrocarriles -de trocha ancha m 1,676 (F.C.P.) y angosta m 1,000 (F.C. del Estado) y Decauville-); información aeronáutica (aeródromos) y obras de arte (minas).  Contiene listado de abreviaturas. \nEl relieve del terreno se encuentra representado mediante la técnica del esfumaje y los valores de las cotas están expresados en metros. \nFuera de los márgenes, en el margen inferior izquierdo, se lee: \"La división departamental está de acuerdo con la Ley Provincial  Nº867 del 19 de septiembre de 1942\". A la derecha se lee que \"Los límites interprovinciales corresponden a los datos suministrados por la oficina \"Comisión de Límites Interprovinciales (Ley 12251 y Dec. 3301/45) y por el gobierno de la provincia hasta diciembre de 1943\".\nEn recuadros: Situación relativa. Escala 1:30.000.000. 18 x 13 cm -- [Plano de la ciudad de San Juan]. Escala 1:50.000. 19 x 16 cm. Indica que “Los límites de la Ciudad de San Juan están de acuerdo a la Ley Provincial  Nº867 del año 1942”. \nEn el interior de los bordes inferiores, del lado derecho, se distingue una inscripción manuscrita en lápiz celeste \"7021\"  que señala al cerro Aconcagua. \nSe observa el escudo de la provincia de San Juan rodeado por el título del mapa.\n\n\n\n\n\n",
		"nroInventario": "CIGN 19362"
	},
	{
		"nroOrden": 53,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/053/053.png",
		"categoria": "cat-p",
		"tituloCorto": "Red Caminera de la Provincia de San Juan",
		"titulo": "Red Caminera de la Provincia de San Juan / dibujaron E. Guevara y A.T. Caputo",
		"escala": "1:500.000",
		"lugarEdicion": "[S.l.] : Dirección Provincial de Vialidad, 1951",
		"descripFisica": "1 mapa : copia heliográfica ; 110 x 89 cm.",
		"notas": "En la obra se observan las firmas manuscritas de autoridades de la Dirección Provincial de Vialidad: Alberto Güell, Jefe de Est. y Proy.; B. Aldo Asinari, Ing. Jefe; Ing. José A. Segovia, Presidente. \nEn el  ángulo inferior de lado derecho, se lee: \"copiado en base al mapa preparado e impreso por el I.G. M. para el Gobierno de la provincia en 1945. Este mapa se complementa con el plano de la \"Red Caminera de la Zona de Riego\". \nSe incluyen referencias para indicar: vías de comunicación (rutas nacionales -proyectadas y construidas-, rutas provinciales -proyectadas, enripiadas, con pavimento asfalticos o de hormigón-, huellas -mejoradas y sin mejorar-).\nSe observan límites y nombres de los departamentos, límites internacionales y provinciales, recorridos de líneas férreas y nombres de accidentes geográficos. \nLos valores de las cotas altimétricas están expresados en metros.\nInserto en el margen superior, del lado izquierdo: [Plano  de la ciudad de San Juan]. Escala 1:50.000. 15 x 15 cm. Se indica que sus límites se ajustan a la Ley Provincial Nº 867 del año 1942. \nSe observa el escudo de la provincia de San Juan rodeado por el título del mapa\n\n\n",
		"nroInventario": "CIGN 14864"
	},
	{
		"nroOrden": 54,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/054/054.png",
		"categoria": "cat-p",
		"tituloCorto": "Mapa de la provincia de San Luis",
		"titulo": "Mapa de la provincia de San Luis / levantado y dibujado bajo los auspicios del Instituto Geografico Argentino por German Avé Lallemant",
		"escala": "1:400.000",
		"lugarEdicion": "Buenos Aires : Stiller & Laass, 1882",
		"descripFisica": "1 mapa mural : grab., montado sobre tela ; 101 x 78,5 cm. ",
		"notas": "Se observa escala gráfica expresada kilómetros y en leguas argentinas. \nEl meridiano de origen utilizado es el de Buenos Aires. \nLa obra fue litografiada en \"La Union\" de Stiller & Laass, en la calle San Martin 160, ciudad de Buenos Aires.  \nFuera de los bordes del lado izquierdo, se lee: \"grabado por Curt Stiller\".\nEl mapa incluye referencias para indicar: hidrografía natural (río seco o paso de crecientes); vías de comunicación (carreteras, caminos de arria, ferrocarriles -en trafico, en construccion y proyectados-) y obras de arte (capillas, represas, pozos de balde, jagüeles, minas y minerales -de oro, de plata y plomo, de cobre y de plumbagina-).\nSe visualizan tres tablas con los nombres y las alturas (en metros) de los cerros: de la Carolina, en el Filo del Morro y sobre el Filo de la Sierra de San Luis. \nEl relieve del terreno se encuentra representado mediante la técnica rama de pino.  \nLas alturas están expresadas en metros y “calculadas por Observaciones de un Anerside ´Hottinger´”.\nEn margen inferior del lado izquierdo, se lee: “La línea fronteriza comprende el Areal [sic] de la actual Jurisdiccion”. \nEn el cuadrante inferior del lado izquierdo, se observa el sello del \"Comité Nacional de Geografía\".\nFuera de los bordes, se distinguen inscripciones manuscritas en color negro y tinta roja.\n\n\n",
		"nroInventario": "CIGN 14609"
	},
	{
		"nroOrden": 55,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/055/055.png",
		"categoria": "cat-p",
		"tituloCorto": "Registro grafico de las propiedades rurales de la provincia de San Luis",
		"titulo": "Registro grafico de las propiedades rurales de la provincia de San Luis / construido por el Departamento de Obras Publicas de la provincia",
		"escala": "1:300.000",
		"lugarEdicion": "Buenos Aires : Oficina Cartográfica de Pablo Ludwig, 1909",
		"descripFisica": "1 mapa mural : col. , montado sobre tela ; 182,5 x 91,5 cm.",
		"notas": "El mapa está orientado al norte con una rosa de los vientos.\nSe incluye referencias para indicar: límites políticos (departamentales -1) La Capital, 2) Pringles, 3) Pedernera, 4) Chacabuco, 5) San Martin, 6) Junin, 7) Ayacucho, 8) Belgrano-) y edificios y oficinas públicas (escuelas nacionales).  Debajo de las mismas, se lee: \"Juzgado de Paz hay uno en cada Partido\".\nEn el mapa también se observa: los limites políticos (interprovinciales y territoriales); las vías de comunicación (ferrocarriles –Buenos Aires y Pacífico, Nacional Andino y conceción del F.C. Oeste de Buenos Aires); los asentamientos de colonias (identificadas en color verde) y el parcelamiento rural con los nombre de los propietarios.\nEl relieve del terreno se encuentra representado por sombreado.\nLa escala numérica está tachada y en tinta de color azul se lee: \"1:270.000\".\nEn el cuadrante inferior del lado izquierdo, se visualiza el escudo de la provincia de San Luis.\n",
		"nroInventario": "CIGN 05314"
	},
	{
		"nroOrden": 56,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/056/056.png",
		"categoria": "cat-p",
		"tituloCorto": "Provincia de San Luis",
		"titulo": "Provincia de San Luis",
		"escala": "1:500.000",
		"lugarEdicion": "[S.l.] : [s.n.], [1924?]",
		"descripFisica": "1 mapa : copia heliográfica ; 102 x 69 cm.",
		"notas": "\nLa fecha de edición fue tomada del reverso y frente del mapa.\nLa obra incluye referencias para indicar: límites políticos (provinciales, departamentales y de partidos); vías de comunicación (ferrocarriles y caminos -principales y secundarios-); vías de transmisión (telegráficas y telefónicas); edificios y oficinas públicas (oficinas -del correo, telégrafo y teléfono-). \nEl relieve del terreno no se encuentra representado.\nSe visualiza inscripción manuscrita firmada por Carsoll: \"Los círculos representan poblaciones; algunas veces son éstas formadas por dos o tres casas y otras veces representan aproximadamente el centro de una población muy diseminada. San Luis, 17 de junio 1924\".\n Debajo del título se visualiza inscripción manuscrita en tinta negra: \"año 1924\".\n",
		"nroInventario": "CIGN 06574"
	},
	{
		"nroOrden": 57,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/057/057.png",
		"categoria": "cat-p",
		"tituloCorto": "Mapa de la provincia de San Luis",
		"titulo": "Mapa de la provincia de San Luis / H.O.B.",
		"escala": "1:500.000",
		"lugarEdicion": "[[S.l.] : [s.n.], 1943",
		"descripFisica": "1 mapa : copia heliográfica ; 74 x 100 cm.",
		"notas": "\nEn el cuadrante inferior derecho se lee: \"Compilación efectuada con datos de la Dirección de Minas y Geología; Servicio de Perforaciones Leyes 12401-02 y 03; e Instituto Geográfico Militar”. \nLa obra no incluye referencias cartográficas. \nSe observan en el mapa: hidrografía natural (arroyos, bañados, ríos y lagunas, cañada); suelos (médanos y salinas), accidentes orográficos (cerros y sierras); límites políticos (provinciales -definitivos y en litigio-); vías de comunicación (caminos principales y ferrocarriles en explotación- F.C.O., F.C.P. y F.C.d.E.-); centros poblados (capital de la provincia y de los departamentos, pueblos, estancias y colonias); obras de arte (balde, pozo, represas y minas) y edificios y oficinas públicas (escuadrones).\nLos valores de las cotas altimétricas están expresados en metros. \nEn el ángulo superior de lado derecho, se distingue el sello del \"Instituto Geográfico Militar, Mapoteca\". \nSe visualizan inscripción manuscrita en lápiz y tinta de color negro.\n",
		"nroInventario": "CIGN 06573"
	},
	{
		"nroOrden": 58,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/058/058.png",
		"categoria": "cat-p",
		"tituloCorto": "Provincia de Santa Fé",
		"titulo": "Provincia de Santa Fé / construido por  C. Beyer, Ingeniero geógrafo de la Casa Editora",
		"escala": " [ca. 1:2.250.000] ",
		"lugarEdicion": "Buenos Aires : Angel Estrada y Cia., [1895] ",
		"descripFisica": "1 mapa : grab., col. ; 36 x 28 cm.",
		"serie": "(Atlas de la República Argentina)",
		"notas": "El nombre completo del autor es Carlos Beyer. \nLa escala numérica fue calculada a partir de una fracción representativa de la escala gráfica.  \nLa fecha de edición fue tomada de la portada del libro. \nLa obra fue grabada e impresa por W. & A.K. Johnston [William Johnston y Alexander Keith Johnston] en la ciudad de Edimburgo (Escocia).  \nEl mapa incluye referencias para indicar: hidrografía natural (lagunas, cañadas y terrenos anegadizos); límites políticos (provinciales y departamentales -si no hay ríos que los forman-); centros poblados (capital de la provincia y de los departamentos, pueblos, centro de colonias, poblaciones pequeñas, colonias agrícolas); vías de comunicación (caminos carreteros, sendas y ferrocarriles -en explotación, en construcción, estudio ó proyecto-) y obras de arte (fortines).\nLos departamentos se encuentran diferenciados con colores y enumerados del 1 al 18.\n",
		"nroInventario": "CIGN 16103"
	},
	{
		"nroOrden": 59,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/059/059.png",
		"categoria": "cat-p",
		"tituloCorto": "Provincia de Santa Fé",
		"titulo": "Provincia de Santa Fé : Registro gráfico / Construido con los datos recopilados por la Dirección de Obras Públicas y Geodesia en la Administración del Gobernador Dr. Don Juan J. Menchaca",
		"escala": "1:500.000",
		"lugarEdicion": "[Buenos Aires] : Talleres Gráficos del Estado Mayor del Ejército, 1913",
		"descripFisica": "1 mapa mural : litrogr., col., montado sobre tela ; 155 x 88 cm. ",
		"notas": "El meridiano de origen utilizado es el de Córdoba (Argentina). En lineas de color rojo se observa la latitud referida a Greenwich. \nEl mapa incluye referencias para indicar: vías de comunicación (ferrocarriles -en explotación, en construcción y concesiones otorgadas) e información marítima y fluvial (líneas de navegación del rio Paraná). Además refiere que: “los números puestos al lado de las estaciones marcan la altura sobre el cero del mareógrafo del Riachuelo; las líneas punteadas son caminos; en las colonias no se ha marcado los caminos vecinales debiendo existir entre cada cuadrado segun el Código Rural”. \nEl relieve del terreno no se encuentra representado. \nSe visualiza parcelamiento rural con los nombre de los propietarios.\nEn los recuadros: Santa Fé y suburbios. Escala 1:40.000. 21 x 15 cm. Incluye referencias  para indicar los principales edificios y las oficinas públicas. En la nota se lee: “el Boulevar Galvez forma la línea divisoria de Norte a Sud de la ciudad arrancando la numeración desde esa línea para ambos lados. También la calle 4 de enero divide la ciudad de Este a Oeste empezando la numeración desde esa línea para ambos lados. Cada cuadra consta de 50 números. Los números pares de hallan del lado derecho, los impares a la izquierda” -- Plano general del municipio de Rosario de Santa Fé. Escala 1:60.000. 24 x 21 cm. Insertas referencias con establecimientos y edificios notables y  claves por símbolos (calles, boulevares y avenidas abiertas y sancionadas; tranvías eléctricos y ferrocarriles existentes y proyectados; edificación densa y mediana)\nEn el cuadrante inferior, del lado derecho, se observa el escudo de la provincia de Santa Fe rodeado por el título.",
		"nroInventario": "CIGN 05309"
	},
	{
		"nroOrden": 60,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/060/060.png",
		"categoria": "cat-p",
		"tituloCorto": "Provincia de Santa Fe",
		"titulo": "Provincia de Santa Fe : registro gráfico / compilado por el Departamento Topográfico ; dibujado e impreso por los Talleres Gráficos del Instituto Geográfico Militar",
		"escala": "1:200.000",
		"lugarEdicion": "[Buenos Aires] : Dirección de Obras Públicas de la Provincia de Santa Fe, 1938",
		"descripFisica": "1 mapa mural : col. ; 140 x 104 cm.",
		"notas": "El mapa fue realizado durante la Gobernación del Doctor Manuel Maria de Yriondo. El Ministro de Hacienda y Obras Públicas era el Doctor Joaquin Argonz y el Presidente del Directorio de Obras Publicas el Ing. Celestino Mounier.\nLa obra incluye referencias para indicar: hidrografía natural (arroyos, ríos, lagunas, bañados y cañadas); suelos (bancos de arena); vegetación (bosques); límites políticos (interprovinciales y departamentales); centros poblados (ciudades y pueblos); vías de comunicación (caminos -de huella, vecinales, provinciales, nacionales y pavimentados- y ferrocarriles y estaciones); información marítima y fluvial (línea de navegación); hidrografía artificial (canal de desagüe y cañada canalizada); marcas y señales (hitos) y límites de propiedades (con  sus correspondientes nombres). \nEn la nota se lee: “Los nombres encerrados entre comillas corresponden a los de subdivisiones registradas pero no aprobadas por el P.E. ó a simples denominaciones de campos o establecimientos. Las de las Colonias aprobadas no llevan comillas. Las localidades cuyo nombres van sub-rayados son cabecera de los respectivos Departamentos”.  \nEn los recuadros se observan: Plano de la ciudad de Santa Fe. Escala 1:50.000. 25 x 26 cm -- Plano de la ciudad de Rosario. Escala 1:50.000. 39 x 35 cm -- Distribución de las 12 hojas.   \nEn el ángulo inferior del lado derecho, se observa el escudo de la provincia de Santa Fe rodeado por el título del mapa. \n",
		"nroInventario": "CIGN 14865"
	},
	{
		"nroOrden": 61,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/061/061.png",
		"categoria": "cat-p",
		"tituloCorto": "Provincia de Santa Fe",
		"titulo": "Provincia de Santa Fe / Ejército Argentino, Instituto Geográfico Militar",
		"escala": "1:1.500.000 ; proyec. cilíndrica conforme de Gauss",
		"lugarEdicion": "[Buenos Aires] : [Talleres Gráficos del Instituto Geográfico Militar], [1953] ",
		"descripFisica": "1 mapa : col. ; 64 x 47 cm.            ",
		"serie": " (Atlas de la República Argentina)",
		"notas": "La fecha de edición fue tomada de la portada del Atlas. \nLa obra no incluye referencias cartográficas.\nEn el mapa se observa: hidrografía natural (canales, bañados, lagunas permanentes y cursos de agua -temporarios y permanentes-);  límites políticos (provinciales y departamentales -Belgrano, Caseros, Castellanos, Constitución, Garay, Grl. López, Grl. Obligado, Iriondo, La Capital, Las Colonias,  9 de Julio, Rosario, San Cristóbal, San Javier, San Jerónimo, San Justo, San Lorenzo, San Martín y Vera-); centros poblados (capital de la provincia y de los departamentos y población por número de habitantes); vías de comunicación (rutas nacionales, caminos secundarios y ferrocarriles nacionales -Domingo Faustino Sarmiento, General Belgrano, General San Martín y General Urquiza-) e información aeronáutica (rutas de navegación aérea).  \nEn los recuadros están insertos: [Ciudad de Santa Fe y alrededores]. Escala 1:100.000. 14 x 10 cm -- [Ciudad de Rosario y alrededores]. Escala 1:100.000. 14 x 10 cm -- [Situación relativa]. Sin escala. 4 x 3 cm.   \n\n",
		"nroInventario": "CIGN 16088"
	},
	{
		"nroOrden": 62,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/062/062.png",
		"categoria": "cat-p",
		"tituloCorto": "Mapa de la provincia de Santiago del Estero",
		"titulo": "Mapa de la provincia de Santiago del Estero : segun los datos oficiales mas modernos, conocimiento práctico del terreno y con modificaciones notables respecto a otros existentes / por Alejandro Gancedo, agrimensor",
		"escala": "Sin escala",
		"lugarEdicion": "Santiago [del Estero] : [s.n.], marzo de 1885",
		"descripFisica": "1 mapa : litogr., col., montado sobre tela ; 66 x 56 cm.",
		"notas": "El meridiano de origen utilizado es el de Córdoba (Argentina).  \nEl mapa incluye signos convencionales para indicar: hidrografía natural (cauces antiguos de ríos y bañados -actuales e inexistentes-); límites políticos (provinciales); centros poblados (ciudad capital de la provincia, villas o cabezas de departamentos, antiguas postas, estancias, poblaciones pequeñas, parajes no habitados, fortines con guarnición y tolderías de indios); vías de comunicación (ferrocarriles -Central Norte, estudiados definitivos y en proyecto- de Adolfo E. Carranza y de Adolfo Mansilla y D. Pedro Palacios, ambos en 1869); líneas de transmisión (telegráficas) y obras de arte (fortines y capillas en poblaciones pequeñas). Se incluyen líneas de expedición. \nEl relieve del terreno se encuentra representado mediante la técnica rama de pino.\nSe visualiza el límite provisorio determinado por la Ley del 16 de octubre de 1884. \nSe distinguen los sellos del \"Comité Nacional de Geografía\" e \"Instituto Geográfico Militar, Mapoteca\". \nEn el cuadrante superior del lado izquierdo, se lee información manuscrita referida a la escala: \"I 1:900000\".\n",
		"nroInventario": "CIGN 14608"
	},
	{
		"nroOrden": 63,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/063/063.png",
		"categoria": "cat-p",
		"tituloCorto": "Mapa General de la Provincia de Santiago del Estero",
		"titulo": "Mapa General de la Provincia de Santiago del Estero / Construido bajo las Administraciones de los Sres. Gobernadores Don Pedro S. Barraza y Dr. José D. Santillan por Francisco David ; el dibujante Alfonso O. Carranza. ",
		"escala": "1:500.000",
		"lugarEdicion": "Buenos Aires : Lit. J. Peuser, entre 1904 y 1906",
		"descripFisica": "1 mapa mural : litrogr., col., montado sobre tela ; 137 x 100 cm.",
		"notas": "En el centro del marco inferior, se lee: \"Meridiano O de Córdoba (64° 10’36” Oeste de Greenwich).  En líneas de color rojo se observa latitud referida a Greenwich. \nEl mapa fue litografiado por \"Emil Steffens\" para J. Peuser en Buenos Aires.  \nLa obra incluye referencias para indicar: hidrografía natural (cañadas y bañados temporarios); hidrografía artificial (canales de riego); límites políticos (provinciales -definitivos y provisorios-); centros poblados (\"centro de población iglesia\" y \"casas escuelas provinciales\"); vías de comunicación (ferrocarriles en explotación, caminos -de herraduras y carreteros-); líneas de transmisión (telegráficas nacionales); edificios y oficinas públicas (oficinas nacionales) y obras de arte (lugares de combate). Contiene distancias expresadas en kilómetros.\nEl relieve del terreno se encuentra representado mediante la técnica rama de pino y los valores de las alturas están calculados sobre el nivel del mar. \nEn el centro inferior del mapa, se visualiza escrito de Juan Christensen fechado en Santiago del Estero el 18 de Abril de 1912: “Las líneas rojas quebradas demarcan los limites inter-departamentales de conformidad a la Ley de 17 de Noviembre de 1911\". \n \n\n\n\n\n",
		"nroInventario": "CIGN 14540"
	},
	{
		"nroOrden": 64,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/064/064.png",
		"categoria": "cat-p",
		"tituloCorto": "Mapa escolar de la Provincia de Santiago del Estero",
		"titulo": "Mapa escolar de la Provincia de Santiago del Estero : construido con los datos mas modernos / por Pedro Cantos, cartógrafo ",
		"escala": "[ca. 1:600.000]",
		"lugarEdicion": "Buenos Aires : Cabaut y Cia., 1930",
		"descripFisica": "1 mapa mural : col. ; 107 x 77 cm.",
		"notas": "La escala numérica fue calculada a partir de una fracción representativa de la escala gráfica.  \nEn el cuadrante inferior del lado izquierdo, se lee: \"Librería del Colegio\", Alsina y Bolívar, Buenos Aires\". \nEl mapa incluye referencias para indicar: hidrografía natural (lagunas y bañados); límites políticos (provinciales -definitivos y en litigio- y departamentales -Aguirre, Alberdi, Atamisqui, Avellaneda, Belgrano, Capital, Choya, Copo, Figueroa, Guasayan, Jimenez, La Banda, Loreto, Matará, Mitre, Moreno, Ojo de agua,  Pellegrini, Quebrachos, Rio Hondo, Rivadavia, Robles, Salavina, Sarmiento, Silipica, Sn. Martin y 28 de Marzo, diferenciados por colores-); centros poblados (capital de la provincia y de los departamentos, poblaciones, villas o lugares); vías de comunicación (caminos principales y ferrocarriles -en explotación y en construcción-).\nSe encuentran representadas las salinas. La altura del relieve está expresada en metros. \nDentro de los bordes, en el ángulo inferior izquierdo, se observa el escudo de la provincia de Santiago del Estero.\n",
		"nroInventario": "CIGN 160105 "
	},
	{
		"nroOrden": 65,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/065/065.png",
		"categoria": "cat-p",
		"tituloCorto": "Mapa de la provincia de Santiago del Estero",
		"titulo": "Mapa de la provincia de Santiago del Estero / realizado por el Departamento Topografico de la Direccion Nacional de Mineria ",
		"escala": "1:500.000",
		"lugarEdicion": "[S.l.] : [s.n.], 1954",
		"descripFisica": "1 mapa : col. ; 140 x 90 cm.",
		"notas": "El mapa incluye referencias para indicar: límites políticos (provinciales definidos, interprovinciales en litigio y departamentales). \nEn la obra se observa: hidrografía natural (bañados, lagunas, arroyos, ríos); suelos (salinas); centros poblados (capital de la provincia y de los departamentos, principales pueblos y estancias); vías de comunicación (caminos principales, paradas y ferrocarriles -en explotación, \"F.C. Nac. Gral. Bmé. Mitre. y F.C. Nac. Gral. Belgrano\"), obras de arte (pozos), edificios y oficinas públicas (puestos). \nEl relieve del terreno se encuentra representado mediante curvas de nivel.\nSe distinguen inscripciones manuscritas en lápiz de color negro.\n",
		"nroInventario": "CIGN 08415"
	},
	{
		"nroOrden": 66,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/066/066.png",
		"categoria": "cat-p",
		"tituloCorto": "Provincia de Tucuman",
		"titulo": "Provincia de Tucuman",
		"escala": "1:1.800.000 ",
		"lugarEdicion": "Buenos Aires : Felix Lajouane, [1887] ",
		"descripFisica": "1 mapa : grab., col. ; 22 x 29 cm ",
		"notas": "Se observa escala gráfica expresada en leguas de 5.000 m.  \nLa fecha de edición fue tomada del reverso del mapa. \nFuera de los bordes, del lado  izquierdo se lee: \"Grabado por Erhard hermanos, 8 Calle Nicole, Paris\" (Francia). \nLa obra incluye \"explicacion\" para indicar: limites políticos (internacionales -no se visualizan-, provinciales y departamentales- Burroyacu, Capital, Chicligasta, Famailla, Graneros, Leales, Monteros, Rio Chico y Trancas-); centros poblados (capital de la provincia y de los departamentos, colonia agrícola –no se observan-); vías de comunicación (ferrocarriles -en explotación, en construcción y autorizados -no se observan-); línea de transmisión (telegráfica -no se observa-) y  obras de arte (fortines-no se observan-). Se observan límites provinciales reclamados. \nEl relieve del terreno se encuentra representado mediante la técnica rama de pino y las alturas están expresadas en metros.\n\n\n\n",
		"nroInventario": "CIGN 05975"
	},
	{
		"nroOrden": 67,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/067/067.png",
		"categoria": "cat-p",
		"tituloCorto": "Provincia de Tucuman",
		"titulo": "Provincia de Tucuman / Construido por C. Beyer, Ingeniero geógrafo de la Casa Editora",
		"escala": "???",
		"lugarEdicion": "[Buenos Aires] : Angel Estrada y Cia, [1895]",
		"descripFisica": "1 mapa : col. ; 35 x 28 cm",
		"serie": "(Atlas de la República Argentina ; 25) ",
		"notas": "El nombre completo del autor es Carlos Beyer.  \nLa escala numérica fue calculada a partir de una fracción representativa de la escala gráfica.  \nLa fecha de edición fue tomada de la portada del libro.\nLa obra fue grabada e impresa en colores por  W. & A. K.  Johnston [William Johnston y Alexander Keith Johnston] en la ciudad de Edimburgo (Escocia). \nSe incluye referencias para indicar: límites políticos (provinciales y departamentales -de Burruyacu, de la Capital, de Chicligasta, Encalilla, de Famailla, Graneros, de Leales, de Monteros, Rio Chico y de Trancas-); centros poblados (capital de la provincia y de los departamentos, villas, pueblos y poblaciones); vías de comunicación (caminos carreteros, sendas y caminos al montado, ferrocarriles -en construcción y en explotación con estación-) y líneas de transmisión (telegráfica). \nEl  relieve del terreno se encuentra representado mediante la técnica la rama de pino y los valores de las cotas altimétricas están expresados en metros.\n\n\n\n\n",
		"nroInventario": "CIGN 11815- Asignar numero inventario- Reemplazo 1909 por 1895"
	},
	{
		"nroOrden": 68,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/068/068.png",
		"categoria": "cat-p",
		"tituloCorto": "Mapa de Tucuman",
		"titulo": "Mapa de Tucuman : correjido y aumentado con detalles oficiales y oficialmente aceptado / por Antonio M. Correa",
		"autor": "",
		"edicion": "3a ed.",
		"escala": "1:200.000 ",
		"lugarEdicion": "Buenos Aires : Talleres Gráficos del Instituto Geográfico Militar, 1921",
		"descripFisica": "1 mapa mural : col., montado sobre tela ; 140 x 210 cm.",
		"notas": "El mapa incluye referencias para indicar: hidrografía natural (vertientes y bañados, terrenos bajos, cañadas y ríos muertos); suelos (terrenos salitrosos o arenales); límites políticos (provinciales -actual provisorio y \"verdaderos s/documentos\"-, departamentales, distritales y municipales); centros poblados ( capital de la Provincia, pueblos o villas, cabezas de departamentos o distritos,     villas importantes de campaña con iglesia, poblaciones importantes agrícolas o industriales con -escuelas provinciales, poblaciones con escuelas nacionales, históricas antiguas, pequeñas, diseminadas y con telégrafos-, estancias y puestos); vías de comunicación (caminos -generales y nacionales, vecinales y de herradura-) y obras de arte (ingenios azucareros).\nEl relieve del terreno se encuentra representado mediante la técnica rama de pino y la altura se halla \"sobre el nivel del mar en varios puntos de la provincia\". \nEn el ángulo inferior del lado derecho, se observa recuadro con información sobre la posición geográfica de San Miguel de Tucumán, Plaza Independencia (Capital). Latitud: 26° 50’ Sur. Longitud: 65° 12’ del meridiano de Greenwich,  1° del meridiano de Córdoba. Altura sobre el nivel del mar (Plaza Independencia): 447m 50. Superficie de la provincia: 27.000 kilómetros cuadrados. Extensión: de Sur a Norte, 210 km.; de Este al Oeste, 160 km. Población según el Censo Nacional de Junio 1º de 1914: 336.000 habts. Población del departamento de la Capital: 100.088 habts. Población de la ciudad dentro de los ejidos: 84.500 habts. Población de la ciudad dentro de los bulevares: 64.029 habts. Además se lee que \"La provincia está dividida en once Departamentos, a saber: al Norte, Tafi, Trancas y Burroyaco; en el Centro, la Capital, Cruz Alta, Famaillá, Monteros y Leales; al Sur: Chicligasta, Rio Chico y Graneros. Estos departamentos se dividen en I° y II° Distrito y varias Secciones; el de la Capital en 4 secciones\". \nFuera de los bordes superiores, del lado izquierdo,  se visualiza el sello del \"Instituto Geográfico Nacional, Mapoteca\".\n\n",
		"nroInventario": "CIGN 11802"
	},
	{
		"nroOrden": 69,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/069/069.png",
		"categoria": "cat-p",
		"tituloCorto": "Mapa de Tucuman",
		"titulo": "Mapa de Tucuman / realizado por el Ing. Adolfo G. Antoni",
		"escala": "1:250.000",
		"lugarEdicion": "Tucumán : [s.n.], 1950 ",
		"descripFisica": "1 mapa : col. ; 96 x 80 cm.  ",
		"notas": "En el cuadrante inferior del lado derecho, se visualiza la firma manuscrita del autor. \nEl mapa incluye referencias para indicar: centros poblados (ciudades del interior, villas principales y poblaciones); vías de comunicación (caminos nacionales, provinciales y vecinales) y obras de arte (ingenios azucareros y puentes carreteros).\nContiguos a la cartela, se observan trazos manuscritos en diferentes tintas para representar caminos: de hormigón (color verde); asfalto (color blanco); ripio (color rojo); tierra (color negro); habilitados (línea llena) y en construcción (línea cortada).\nSe encuentra inserto mapa de la provincia con información sobre la superficie y el número de habitantes de cada departamento. Se visualiza recuadro con la superficie y el número total de población de la provincia: 27.000.000 km2 y 659.127 hs., respectivamente. Ambos fueron calculados por la Dirección de Estadísticas el 1º de enero de 1949.\nLa obra contiene una tabla con las distancias en kilómetros entre diversos puntos de la provincia.\nEl mapa fue donado por Adolfo G. Antoni a la Dirección Provincial de Vialidad (D.P.V.).\n",
		"nroInventario": "CIGN 11812"
	},
	{
		"nroOrden": 70,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/070/070.png",
		"categoria": "cat-t",
		"tituloCorto": "Expedicion Fontana. Plano del trayecto recorrido en el Territorio Nacional del Chubut",
		"titulo": "Expedicion Fontana. Plano del trayecto recorrido en el Territorio Nacional del Chubut / [Jorge Luis Fontana] ; dibujado por Carlos Beyer",
		"escala": "[ca. 1:2.700.000]",
		"lugarEdicion": "[Buenos Aires] : Lit. E. Halitzky, Tacuari 82, 1886",
		"descripFisica": "1 mapa : litrogr., col. ; 24 x 33 cm.",
		"notas": "El mapa está dedicado por su autor al Exmo. Señor Presidente de la República Argentina, Teniente General Don Julio A. Roca \nLa escala numérica fue calculada a partir de una fracción representativa de la escala gráfica.  \nSe incluye referencia para indicar el camino realizado por el autor.  \nEn el mapa se observa: hidrografía natural (ríos y lagos -Colhue, Fontana y Musters-); orografía  (valles y cordilleras) y mediciones astronómicas realizadas durante la travesía. \nEl relieve del terreno se encuentra representado mediante la técnica rama de pino.\n\n\n\n",
		"nroInventario": "CIGN 16070"
	},
	{
		"nroOrden": 71,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/071/071.png",
		"categoria": "cat-t",
		"tituloCorto": "Plano Catastral de la Gobernacion del Chubut",
		"titulo": "Plano Catastral de la Gobernacion del Chubut / por U.  Greiner, Ing. ",
		"escala": "1:750.000",
		"lugarEdicion": "Buenos Aires : Libería Alemana Gmo. Van Woerden & Cia., 1904",
		"descripFisica": "1 mapa mural : litrogr., col., montado sobre tela ; 86 x 118 cm. ",
		"notas": "El nombre completo del autor es Ulrico Greiner. \nLa obra incluye referencias para indicar: límites políticos (internacionales e interterritoriales); vías de comunicación (caminos carreteros, sendas y ferrocarriles -en explotación y en proyecto-) y líneas de transmisión (telegráficas). \nEl relieve del terreno se encuentra representado por sombreado. El territorio está dividido en secciones, fracciones intermedias y lotes (con nombres de los propietarios). \nLos valores de las cotas altimétricas están expresados en metros.\nLas colonias rurales están identificadas en color verde.  \nEn la cartela, se observa el sello del \"Estado Mayor del Ejército, 3° División, Instituto Geográfico Militar\".\n\n\n",
		"nroInventario": "CIGN 04696"
	},
	{
		"nroOrden": 72,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/072/072.png",
		"categoria": "cat-t",
		"tituloCorto": "Territorio del Chubut",
		"titulo": "Territorio del Chubut / Ministerio del Interior, Territorios Nacionales, Sección Registro Gráfico",
		"escala": "1:500.000",
		"lugarEdicion": "[S.l.] : [s.n.], 1919",
		"descripFisica": "1 mapa mural : col., montado sobre tela ; 72 x 102 cm.",
		"notas": "El meridiano de origen utilizado es el de Córdoba (5° 45’ 51,5”, Oeste de Buenos Aires). \nSe observa que la escala fue tachada con tinta negra. Encima se lee en manuscrito: \"1:800 000\". \nEl mapa incluye referencias para indicar: hidrografía natural (aguadas, manantiales, ríos, arroyos, cañadas, bañados y lagunas); suelos (salitrales); accidentes orográficos (pasos andinos); límites políticos (internacionales, de gobernación y departamentales -Biedma, Cushamen, Escalante, Florentino Ameghino, Futaleufú, Gaimán, Gastre, Languiñeo, Mártires, Paso de Indios, Rawson, Rio Senguerr, Sarmiento, Tehuelches y Telsen- y de sección); centros poblados (capital del territorio y de los departamentos, casas aisladas, estancias, poblaciones -principales y secundarias-); vías de comunicación (estaciones del ferrocarril, caminos -carreteros y secundarios-, ferrocarriles -en explotación, secundarios y en proyecto-); líneas de transmisión (telefónica y telegráfica); edificios y oficinas públicas (oficina de telégrafo); información marítima y fluvial (faros, balizas, muelles y líneas de navegación); obras de arte (minas) y marcas y señales (hitos internacionales)\nEl terreno se encuentra dividido en circunscripciones, secciones mayores, fracciones intermedias y lotes (con nombre de propietarios).  Los valores de las cotas altimétricas están expresados en metros. \nSe observan firmas manuscritas de I. (Isidoro) Ruiz Moreno, Jefe Asesor Letrado de Territorios Nacionales y Manuel Farinós, Jefe de la Sección Registro Gráfico. \nEn el ángulo inferior derecho, se encuentra inserto el escudo de la República Argentina rodeado por el título. \n \n\n\n",
		"nroInventario": "CIGN 04902"
	},
	{
		"nroOrden": 73,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/073/073.png",
		"categoria": "cat-t",
		"tituloCorto": "Territorio Nacional del Chubut",
		"titulo": "Territorio Nacional del Chubut / Ejército Argentino, Instituto Geográfico Militar",
		"escala": "1:1.500.000 ; proyec. cilíndrica conforme de Gauss",
		"lugarEdicion": "[Buenos Aires] : [Talleres Gráficos del Instituto Geográfico Militar], [1953] ",
		"descripFisica": "1 mapa : col. ; 48 x 36 cm.",
		"serie": "(Atlas de la República Argentina)",
		"notas": "La fecha de edición fue tomada de la portada del Atlas.  \nLa obra no incluye referencias cartográficas.\nEn el mapa se observa: hidrografía natural (bañados, lagunas o lagos permanentes, cursos de agua temporarios y permanentes y lagunas temporarias); suelos (salinas); límites políticos (internacionales -con la República de Chile-, interterritoriales -con Rio Negro y la Zona Militar de Comodoro Rivadavia - y departamentales); centros poblados (capital del territorio y de los departamentos, población por número de habitantes); vías de comunicación (rutas nacionales, caminos secundarios y ferrocarriles); información aeronáutica (rutas de navegación aérea) y accidentes orográficos (pasos o portezuelos). \nEl relieve del terreno se encuentra representado mediante la técnica del esfumaje y los valores de cotas están expresados en metros. El relieve también se encuentra representado en escala de colores. \nEn los recuadros ubicados en el ángulo inferior derecho, se visualizan: [Mapa de la ciudad de Rawson y alrededores]. Escala 1:100.000. 10 x 10 cm -- [Mapa de situación relativa]. Sin escala. 4 x 3 cm.\n\n\n",
		"nroInventario": "CIGN 16169"
	},
	{
		"nroOrden": 74,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/074/074.png",
		"categoria": "cat-t",
		"tituloCorto": "Gobernacion del Chaco",
		"titulo": "Gobernacion del Chaco / Paz Soldan",
		"escala": "1:1.800.000",
		"lugarEdicion": "Buenos Aires : Felix Lajouane, 1888 ",
		"descripFisica": "1 mapa : grab., col. ; 51 x 33 cm.",
		"serie": "(Atlas Geográfico Argentino ; PL XIX.) ",
		"notas": "El nombre completo del autor es Mariano Felipe Paz Soldán.\nSe observa escala gráfica expresada en leguas de 5000 m. \nLa obra fue grabada por Erhard Hermanos en calle Nicole Nº 8, ciudad de Paris (Francia).\nEn el ángulo inferior del lado derecho, se lee: \"Impr. Erhard, hermanos\".\nEl mapa incluye referencias para indicar: límites políticos (internacionales, provinciales y departamentales -Guaicuru, Martinez Hoz,  Resistencia y Salalinde-); centros poblados (capital de la provincia y de los departamentales y colonias agrícolas); vías de comunicación (ferrocarriles autorizados, en construcción y en explotación -no se observan-); líneas de transmisión (telegráfica) y obras de arte (fortines).  \nSe visualizan hidrografía natural (lagunas, cañadas, ríos y arroyos), vegetación (montes), obras de arte (lugares de combate) y centros poblados (tolderías).\n\n\n\n \n\n",
		"nroInventario": "CIGN 20557"
	},
	{
		"nroOrden": 75,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/075/075.png",
		"categoria": "cat-t",
		"tituloCorto": "Mapa del Territorio Nacional del Chaco",
		"titulo": "Mapa del Territorio Nacional del Chaco / dibujante Pacheco Garay",
		"escala": "1:500.000",
		"lugarEdicion": "Resistencia : [s.n.], 1915",
		"descripFisica": "1 mapa : copia heliográfica ; 103 x 125 cm.   ",
		"notas": "En el cuadrante superior izquierdo, se observa la  firma manuscrita del autor.  \nEl mapa fue realizado “A base de los ultimos datos oficiales de mensuras, trazados de Colonias y relevamientos de Rios. Bajo la dirección del Gobernador Sr. Ing. Alejandro Gancedo”.\nEl meridiano de origen utilizado es el Córdoba (Argentina). En tinta de color roja se observa la latitud referida a Greenwich. \nLa obra no incluye referencias cartográficas. \nEl terreno se encuentra dividido en secciones intermedias y lotes mínimos  \nEn el ángulo superior del lado derecho, se encuentra inserto mapa: Ciudad y Colonia de Resistencia. Sin escala.\n",
		"nroInventario": "CIGN 12174"
	},
	{
		"nroOrden": 76,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/076/076.png",
		"categoria": "cat-t",
		"tituloCorto": "Mapa del Territorio del Chaco",
		"titulo": "Mapa del Territorio del Chaco / preparado e impreso por el Instituto Geográfico Militar",
		"escala": "1:500.000",
		"lugarEdicion": "[Buenos Aires] : Instituto Geográfico Militar, 1944",
		"descripFisica": "1 mapa mural : col. ; 120 x 100 cm.",
		"notas": "\nEl mapa incluye referencias para indicar: límites políticos (internacionales, interprovinciales -definitivos y en litigio-, de territorios y departamentales - diferenciados por colores-); centros poblados (capital de provincia, de territorio y de los departamentos, población por número de habitantes, caseríos y parajes poblados); vías de comunicación (rutas nacionales, caminos carreteros y ferrocarriles -de trocha media m. 1,435, angosta m. 1,000 y menor de m. 1,000-); información fluvial y marítima (líneas de navegación); marcas y señales (hitos) e información aeronáutica (aeródromos). Contiene una tabla de abreviaturas. \nLos valores de las cotas altimétricas están expresados en metros.   \nInserto en el margen superior del lado derecho: Situación relativa. Escala 1:35.000.000. 12 x 7 cm. \nEn el cuadrante inferior del lado izquierdo, se distingue el escudo de la República Argentina. \nSe observan dos sellos del \"Instituto Geográfico Militar, Mapoteca\".\n",
		"nroInventario": "CIGN 14536"
	},
	{
		"nroOrden": 77,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/077/077.png",
		"categoria": "cat-t",
		"tituloCorto": "Provincia Presidente Perón",
		"titulo": "Provincia Presidente Perón / Ejército Argentino, Instituto Geográfico Militar",
		"escala": "1:1.500.000  ; proyec. cilíndrica conforme de Gauss",
		"lugarEdicion": "[Buenos Aires] : [Talleres Gráficos del Instituto Geográfico Militar], [1954] ",
		"descripFisica": "1 mapa : col. ; 48 x 36 cm.",
		"serie": "(Atlas de la República Argentina)",
		"notas": "La fecha de edición fue tomada de la portada del Atlas.  \nLa obra incluye signos convencionales para indicar: hidrografía natural (esteros, bañados, lagunas y cursos de agua -permanentes y temporarios-); límites políticos (internacionales con la República del Paraguay, provinciales -definidos y en litigio-, territoriales y de partidos -1º de Mayo, 4 de Junio, 12 de Abril, 17 de Octubre, 24 de Febrero, 25 de Mayo, Almirante Brown, Cabo Mayor Farina, Chacabuco, Comandante Fernández, Eva Perón, Fray Justo Santa María de Oro, General Donovan, General Belgrano, General Güemes, Independencia, Justicialista, Maipú, O' Higgins, San Fernando, San Lorenzo, San Martín y Sargento Cabral -); centros poblados (capital de provincia y de los partidos, población por número de habitantes); vías de comunicación (rutas nacionales, caminos secundarios, y ferrocarriles -Nacional General Belgrano y decauville-) e información aeronáutica (rutas de navegación aérea). Contiene abreviaturas.\nEn el cuadrante inferior del lado izquierdo, se visualiza: [Mapa de Resistencia y alrededores]. Escala 1:100.000. 11 x 10 cm -- [Situación relativa]. Sin escala. 4 x 3 cm.   \n\n\n\n",
		"nroInventario": "CIGN 16166"
	},
	{
		"nroOrden": 78,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/078/078.png",
		"categoria": "cat-t",
		"tituloCorto": "Provincia de Chaco",
		"titulo": "Provincia de Chaco / Ministerio de Obras Públicas, Dirección de Catastro ",
		"escala": "1:1.000.000 ; proyec. cilíndrica conforme de Gauss ",
		"lugarEdicion": "[Buenos Aires] : Instituto Geográfico Militar, 1956",
		"descripFisica": "1 mapa : col. ; 62 x 55 cm. ",
		"notas": "El mapa fue preparado e impreso por el Instituto Geográfico Militar. \nLa obra incluye referencias para indicar: hidrografía natural (bañados, cañadas, esteros, lagunas y cursos de agua permanentes y temporarios); límites políticos (provinciales -definitivos y en litigio- y de partidos -1º de Mayo, 12 de Octubre, 25 de Mayo, Almirante Brown, Bermejo, Chacabuco, Comandante Fernández, Fray Justo Santa María de Oro, General Belgrano, General Donovan,  General Güemes, General O' Higgins, Independencia, Libertad, Libertador General San Martin, Maipú, Mayor Luis Jorge Fontana, Presidencia de la Plaza, Quitilipi, San Fernando, San Lorenzo, Sargento Cabral y Tapenagá -); centros poblados (capital de la provincia y de los departamentos, población por número de habitantes y caseríos); vías de comunicación (caminos -principales y secundarios-, rutas- nacional y panamericana-, líneas -férreas y de trocha menor). Contiene tabla con abreviaturas. \nEn el cuadrante superior del lado derecho, se distingue el escudo de la provincia.\nFuera de los bordes superiores, se observa el sello del \"Instituto Geográfico Militar, Mapoteca\".",
		"nroInventario": "CIGN 14621"
	},
	{
		"nroOrden": 79,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/079/079.png",
		"categoria": "cat-t",
		"tituloCorto": "Gobernacion de Formosa",
		"titulo": "Gobernacion de Formosa / Paz Soldan",
		"escala": "1:1.800.000",
		"lugarEdicion": "Buenos Aires : Felix Lajouane, 1888 ",
		"descripFisica": "1 mapa : grab., col. ; 51 x 33 cm.",
		"serie": "(Atlas Geográfico Argentino ; PL XVIII.) ",
		"notas": "El nombre del autor es Mariano Felipe Paz Soldán. \nSe observa escala gráfica expresada en leguas de 5000 m. \nLa obra fue grabada por Erhard Hermanos en calle Nicole Nº 8, ciudad de Paris (Francia).\nEl mapa incluye referencias para indicar: límites políticos (internacionales -con el Chaco Boreal-, provinciales -con la gobernación del Chaco- y departamentales -primero, segundo, tercero y cuarto-); centros poblados (capital del territorio y de los departamentos-no se visualizan- y colonias agrícolas- Herradura, Aquino y Formosa-); vías de comunicación (ferrocarriles -autorizados, en explotación y construcción- no se observan-); vías de transmisión (telegráficas) y obras de arte (fortines- Villar, Ipola, Septimo, Freire y Fotherigham).\n\n",
		"nroInventario": "CIGN 20558"
	},
	{
		"nroOrden": 80,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/080/080.png",
		"categoria": "cat-t",
		"tituloCorto": "Carta geográfica del Territorio de Formosa",
		"titulo": "Carta geográfica del Territorio de Formosa / construida por Ulpiano Cáceres",
		"escala": "[ca. 1:500.000] ",
		"lugarEdicion": "Buenos Aires : Oficina Cartográfica de Pablo Ludwig, [entre 1911 y 1914]",
		"descripFisica": "1 mapa : col. ; 67 x 167 cm.",
		"notas": "En el cuadrante superior del lado izquierdo, se observa la firma manuscrita de autor. \nLa escala fue calculada a partir de escala gráfica (transversal ). \nLa fecha de edición fue calculada por la extensión del tendido de las vías férreas en explotación y la toponimia de los departamentos.  \nFuera de los bordes, en ángulo inferior del lado derecho, se lee: \"Imp. Gunche, Wiebeck y Turtl\".  \nLa obra incluye referencias para indicar: hidrografía natural (ríos, riachos; lagunas y esteros), vegetación (monte, bosques y palmares), límites políticos (internacionales, del territorio y departamentales- I, II, III, IV, V, VI, VII, VIII, IX, XI, XII-), centros poblados (poblaciones, puestos y estancias, campamentos, misiones y tolderías), vías de comunicación (picadas, caminos, ferrocarriles -en construcción y explotación-), líneas de transmisión (telegráfica), obras de arte (puentes, fortines y alambrados) y edificios y oficinas públicas (comisarias). \nSe visualizan en el mapa: el parcelamiento del terreno con los nombres de los propietarios (color rosa) y las colonias y tierras fiscales reservadas (color amarillo).   \n\n\n",
		"nroInventario": "CIGN 11797"
	},
	{
		"nroOrden": 81,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/081/081.png",
		"categoria": "cat-t",
		"tituloCorto": "Mapa del Territorio Nacional de Formosa",
		"titulo": "Mapa del Territorio Nacional de Formosa / preparado e impreso por el Instituto Geográfico Militar",
		"escala": "1:500.000",
		"lugarEdicion": "[Buenos Aires] : Instituto Geográfico Militar, 1945 ",
		"descripFisica": "1 mapa mural : col. ; 130  x 240 cm.",
		"notas": "\nEl mapa incluye referencias para indicar: límites políticos (internacionales, interprovinciales y de territorios y departamentales -diferenciados por colores: Bermejo, Capital, Laishí, Matacos, Patiño, Pilagá, Pilcomayo, Pirané y Ramón Lista-), centros poblados (capital de provincia, de territorio y de los departamentos, poblaciones por número de habitantes; caseríos y parajes poblados), vías de comunicación (rutas nacionales y caminos carreteros generales; huellas y picadas carreteras; ferrocarriles de trocha -media (no se observa en el territorio de Formosa), angosta (F.C. del E. y F.C.S.F.) y menor (Ostwald -), información fluvial y marítima (líneas de navegación), información aeronáutica (aeródromo) y marcas o señales (hito o mojón). Contiene un listado de abreviaturas.  \nLos valores de las cotas están expresados en metros. \nSe encuentra inserto: Situación relativa. Escala 1:35.000.000. 17 x 12 cm.\nEn el cuadrante inferior del lado izquierdo se observa el escudo de la República Argentina.  \n",
		"nroInventario": "CIGN 11804"
	},
	{
		"nroOrden": 82,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/082/082.png",
		"categoria": "cat-t",
		"tituloCorto": "Provincia de Formosa",
		"titulo": "Provincia de Formosa : plano demostrativo de la subdivisión oficial / construido por la División Cartografía del Departamento Topografía ; dibujado por R. Martínez Sierra ",
		"escala": "1:500:000 ; proyec. policónica de Lambert",
		"lugarEdicion": "[S.l.] : Dirección General de Tierras, [1955]",
		"descripFisica": "1 mapa : col. ; 61 x 135 cm.",
		"notas": "La fecha de edición fue calculada a partir de la provincialización del Territorio Nacional de Formosa y la toponimia de la  provincia Presidente Perón (actual Chaco). \nEl plano fue construido \"con documentación proveniente del Archivo de Mensuras de la Dirección General de Tierras y de las siguientes reparticiones nacionales: Instituto Geográfico Militar, División de Límites Internacionales, Dir. Gen. de Navegación y Puertos, y F.C.N. General Belgrano”. \nDentro de los bordes, del ángulo inferior izquierdo se indica que la obra fue actualizada al 30 de noviembre de 1952. \nDentro de los bordes, en el ángulo inferior derecho, se lee: \"Heliógrafo: J.J. González\". \nEl mapa incluye referencias para indicar: puntos con determinación geográfica efectuadas por el Instituto Geográfico Militar, líneas medidas y proyectadas. \nEn el recuadro se señala el \"estado legal de la tierra\" diferenciado en: colonias nacionales; escriturado en propiedad -sin nombres-; pueblos y reservas.  \nSe encuentra inserto: [Mapa de situación relativa]. Escala 1:45.000.000. 10 x 18 cm.  \nLas divisiones departamentales están marcadas a mano en tinta de color rojo.\n\n\n",
		"nroInventario": "CIGN 14538"
	},
	{
		"nroOrden": 83,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/083/083.png",
		"categoria": "cat-t",
		"tituloCorto": "Gobernacion de La Pampa",
		"titulo": "Gobernacion de La Pampa / constr. Por A. Seelstrang",
		"escala": "1:1.400.000",
		"lugarEdicion": "Buenos Aires : Instituto Geográfico Argentino, 1886",
		"descripFisica": "1 mapa : grab., col. ; 59 x 47,5 cm. ",
		"serie": "(Atlas de la República Argentina) ",
		"notas": "El nombre completo del autor es Arthur Von Seelstrang.\nSe observa escala gráfica expresada en leguas argentinas (1 legua argentina =5196 m).\nEl mapa fue grabado por Pablo Ludwig.\nFuera de los bordes, en el centro inferior, se lee: \"Lito [litografiado] por Alb. [Alberto] Larsch, Buenos-Aires\".\nLa obra incluye referencias cartográficas para indicar: vías de comunicación (ferrocarriles proyectados; caminos carreteros y sendas); vías de transmisión (telegráficas); rutas de \"esploradores\" (se destaca el trayecto realizado por Zeballos en 1879) y paraderos de indios. \nEl relieve del terreno se encuentra representado mediante la técnica rama de pino y las alturas están expresadas en metros. Se destacan líneas de fortines. \nEn el mapa se observa la señalización de los meridianos 5° y 10° de Buenos Aires.\n",
		"nroInventario": "CIGN 11790"
	},
	{
		"nroOrden": 84,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/084/084.png",
		"categoria": "cat-t",
		"tituloCorto": "Gobernacion de La Pampa",
		"titulo": "Gobernacion de La Pampa / Gran Estado Mayor, 3a División,  Instituto Geográfico Militar",
		"escala": "1:500.000",
		"lugarEdicion": "Buenos Aires  : Talleres Gráficos de la 3a. División del G.E.M., 1909",
		"descripFisica": "1 mapa mural : litogr., col.,  montado sobre tela ; 106 x 100 cm. ",
		"notas": "El meridiano de origen utilizado es el de Córdoba (Argentina).  \nLa obra incluye referencias para indicar: hidrografía natural (vados y bañados); suelos (médanos y salinas); límites políticos (interprovinciales, departamentales -1 al 15, 1a y 7a- y distritales); centros poblados (pueblos y ranchos); vías de comunicación (ferrocarriles y caminos); líneas de transmisión (telegráfica) y obras de arte (jagüeles).\nEl relieve del terreno se encuentra representado mediante la técnica rama de pino.  \nEn el mapa se destaca la presencia de las colonias rurales.   \nSe observan el sello del \"Instituto Geográfico Militar, Mapoteca\" e inscripciones manuscritas en tinta de color azul.\n",
		"nroInventario": "CIGN 11794"
	},
	{
		"nroOrden": 85,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/085/085.png",
		"categoria": "cat-t",
		"tituloCorto": "Mapa del Territorio de La Pampa",
		"titulo": "Mapa del Territorio de La Pampa / preparado e impreso por el Instituto Geográfico Militar",
		"escala": "1:500.000",
		"lugarEdicion": "[Buenos Aires] : Instituto Geográfico Militar, 1941",
		"descripFisica": "1 mapa mural : col. ;  136 x 228 cm.  ",
		"notas": "\nEl mapa incluye referencias para indicar: hidrografía natural (bañados); suelos (médanos, salitrales y salinas); límite político (interprovinciales y de territorios y departamentales -Atreucó, Caleu Caleu, Capital, Catriló, Chalileo, Chapaleufú, Chical-Có, Conhelo, Curacó, Guatraché, Hucal, Leventué, Lihuel Calel, Limay Mahuida, Maracó, Puelén, Quemú Quemú, Rancul, Realicó, Toay, Trenel, Utracán); centros poblados (capital de provincia o territorio y de los departamentos, población por número de habitantes, caseríos y parajes poblados); vías de comunicación (rutas nacionales, caminos carreteros, ferrocarriles de trocha ancha m. 1,676 y trocha angosta m. 1,000); información aeronáutica (aeródromos) y obras de arte (minas). Contiene tabla de abreviaturas.  \nEl relieve del terreno se encuentra representado mediante la técnica del esfumaje y los valores de las cotas altimétricas están expresados en metros. \nEn el cuadrante inferior se halla inserto: Situación relativa. Escala 1:30.000.000. 14 x 19 cm. \n\n\n",
		"nroInventario": "CIGN 14545"
	},
	{
		"nroOrden": 86,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/086/086.png",
		"categoria": "cat-t",
		"tituloCorto": "Provincia Eva Perón",
		"titulo": "Provincia Eva Perón / Ejército Argentino, Instituto Geográfico Militar ",
		"escala": "1:1.500.000 ; proyec. cilíndrica conforme de Gauss",
		"lugarEdicion": "[Buenos Aires] : [Talleres Gráficos del Instituto Geográfico Militar], [1954] ",
		"descripFisica": "1 mapa : col. ; 48 x 36 cm.",
		"serie": "(Atlas de la República Argentina) ",
		"notas": "\nLa fecha de edición fue tomada de la portada del Atlas. \nEl mapa incluye signos convencionales para indicar: hidrografía natural (bañados, cursos de agua y lagunas -permamentes y temporarias-); suelos (salinas y médanos); límites políticos (provinciales y de territorio nacional y departamentales); centros poblados (capital de la provincia y de los departamentos y población por número de habitantes); vías de comunicación (rutas nacionales, caminos secundarios y ferrocarriles nacionales -General Roca, General San Martín y Domingo Faustino Sarmiento, todos de trocha ancha-) e información aeronáutica (rutas de navegación aérea). Contiene un cuadro de abreviaturas. \nEl relieve del terreno se encuentra representado mediante la técnica del esfumaje y los valores de cotas están expresados en metros.\nInserto en margen superior izquierdo: [Plano de la ciudad de Santa Rosa]. Escala 1:50.000. 11 x 10 cm -- [Situación relativa]. Sin escala. 5 x 3 cm.    \n",
		"nroInventario": "CIGN 16167"
	},
	{
		"nroOrden": 87,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/087/087.png",
		"categoria": "cat-t",
		"tituloCorto": "Gobernación de Los Andes",
		"titulo": "Gobernación de Los Andes /Aquilino Fernandez",
		"escala": "[ca. 1:2.777. 777]",
		"lugarEdicion": "Bs. As. :  Lit. Comp. Sud- Americ. de Billetes de Banco, [1910]",
		"descripFisica": "1 mapa : litogr., col. ; 26 x 20 cm.",
		"serie": "(Atlas elemental de la República Argentina)",
		"notas": "La escala numérica fue calculada a partir de una fracción representativa de la escala gráfica.  \nLa fecha de la edición fue tomada de la portada del Atlas. \nEl mapa incluye referencias cartográficas para indicar: hidrografía natural (bañados); suelos (salinas); límites políticos (\"de la República\" y provinciales) y vías de comunicación (ferrocarriles - no se visualizan-).\nEl relieve del terreno se encuentra representado mediante la técnica rama de pino.  \nEn la obra se observan: ríos y lagunas; sierras y  cerros; abras; capital del territorio y de los departamentos y pueblos. \n\n\n",
		"nroInventario": "CIGN 16109 "
	},
	{
		"nroOrden": 88,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/088/088.png",
		"categoria": "cat-t",
		"tituloCorto": "Plano provisorio del territorio de Los Andes",
		"titulo": "Plano provisorio del territorio de Los Andes",
		"escala": "1:500.000",
		"lugarEdicion": "[S.l.] : [s.n.], 1920",
		"descripFisica": "1 mapa : col. ; 103 x 80 cm.",
		"notas": "El mapa no incluye referencias cartográficas.  \nEn la obra se observa: hidrografía natural (ríos y lagunas); suelos (salares y salinas); accidentes orográficos (cerros y sierras, abras, pasos y quebradas); límites políticos (internacionales, interprovinciales -con Catamarca, Jujuy y Salta- y departamentales); centros poblados (capital del territorio -San Antonio de los Cobres- y  de los departamentos); vías de comunicación (caminos principales); obras de arte (minas) y marcas y señales (hitos internacionales). \nEl relieve del terreno no se encuentra representado. Los valores de las cotas altimétricas están expresados en metros.\n",
		"nroInventario": "CIGN 14892"
	},
	{
		"nroOrden": 89,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/089/089.png",
		"categoria": "cat-t",
		"tituloCorto": "Los Andes",
		"titulo": "Los Andes / Dib. A. Cannizzaro",
		"escala": "1:1.000.000",
		"lugarEdicion": "[Buenos Aires] : Investigaciones Carreteras, 1931",
		"descripFisica": "1 mapa : copia heliográfica ; 60 x 36 cm.",
		"notas": "La obra no incluye referencias cartográficas.\nEn el mapa se observa: hidrografía natural (ríos y lagunas); suelos (salares); accidentes orográficos (pasos y quebradas); límites políticos (internacionales, provinciales y departamentales -Antofagasta de la Sierra, Pastos Grandes, San Antonio de los Cobres y Susques-); centros poblados (capital del territorio y de los departamentos).\n\n",
		"nroInventario": "CIGN 14868"
	},
	{
		"nroOrden": 90,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/090/090.png",
		"categoria": "cat-t",
		"tituloCorto": "Territorio de Los Andes",
		"titulo": "Territorio de Los Andes / Ingeniero Norberto B. Cobos",
		"escala": "1:2.000.000",
		"lugarEdicion": " [S.l.] : [s.n.], 1936",
		"descripFisica": "1 mapa ; col. ;  35 x 35 cm. ",
		"notas": "\nDebajo del título se indica “Sup. =  60900 k². = 2436 L². “\nEn el borde inferior del lado derecho, se lee: \"Radiograph – Amengual - Piedras 636\". \nLa obra incluye referencias para indicar: límites políticos (oeste con Chile, fijado por el fallo Buchanan en 1899;  norte, este y sur -según Ley 3906-; de la cesión de Salta en San Antonio de los Cobres; divisorias departamentales) y centros poblados (villorios o aldeas, caseríos y establecimientos y viviendas).\nEn el mapa se observan: hidrografía natural (ríos y lagunas); suelos (salares y salinas); orografía (sierras y cerros); centros poblados  (capital del territorio y de los departamentos y pueblos); vías de comunicación (caminos principales y ferrocarriles -en explotación y proyectados (Internacional a Antofagasta)-) y obras de arte (minas). \nEl relieve del terreno se encuentra representado mediante la técnica rama de pino y los valores de las cotas están expresados en metros. \nFuera de los bordes superiores, del lado izquierdo, se visualiza el sello del \"Instituto Geográfico Militar, Mapoteca\".\n",
		"nroInventario": "CIGN 17879"
	},
	{
		"nroOrden": 91,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/091/091.png",
		"categoria": "cat-t",
		"tituloCorto": "Gobernacion de Misiones",
		"titulo": "Gobernacion de Misiones / Paz Soldan",
		"escala": "1:1.800.000",
		"lugarEdicion": "Buenos Aires : Felix Lajouane, 1888 ",
		"descripFisica": "1 mapa : grab., col. ; 51 x 33 cm.",
		"notas": "El nombre completo del autor es Mariano Felipe Paz Soldán.\nSe observa escala gráfica expresada en leguas de 5000 metros.\nEl mapa fue grabado por Erhard Hermanos en calle Nicole Nº 8, ciudad  de Paris (Francia). \nEn el ángulo inferior del lado derecho, se lee: \"Impr. Erhard, hermanos\"\nLa obra incluye \"explicacion\" para indicar:  límites políticos (internacionales -con el Imperio del Brasil y la República del Paraguay-, provinciales -con Corrientes- y departamentales -Monte Agudo, Piray, Posadas, San Javier, San Martin e Yguazú-); centros poblados (capital de provincia y de los departamentos y colonias agrícolas); vías de comunicación (ferrocarriles en construcción, en explotación y autorizados -no se observan-); líneas de transmisión (telegráfica) y obras de arte (fortines -no se visualizan-). \nEl relieve del terreno se encuentra representado mediante la técnica rama de pino.\n\n\n\n",
		"nroInventario": ""
	},
	{
		"nroOrden": 92,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/092/092.png",
		"categoria": "cat-t",
		"tituloCorto": "Territorio  Nacional de Misiones",
		"titulo": "Territorio  Nacional de Misiones / compilado y construido en la Gobernación de Misiones durante la Administración del Dr. Héctor Barreyro por el Agrimensor Nacional Don Adolfo J. Pomar",
		"escala": "1:200.000",
		"lugarEdicion": "[S.l.] : [s.n.], 1923",
		"descripFisica": "1 mapa mural : col., montado sobre tela ; 160 x 134 cm.",
		"notas": "En el ángulo inferior del lado derecho, se observa la firma manuscrita del autor.  \nEl mapa está orientado al norte con una rosa de los vientos. \nLa obra incluye referencias para indicar: límites políticos (internacionales -con Estados Unidos del Brasil y la República del Paraguay-, gubernamentales -con la provincia de Corrientes- y departamentales -Apóstoles, Cainguas, Candelaria, Capital, Concepción, Frontera, Guaraní, Iguazú, San Ignacio, San Javier y San Pedro-); vías de comunicación (caminos carreteros y de herradura- y ferrocarril -F.C.N.E.A.) y líneas de transmisión (telegráfica). \nSe destacan en el mapa: montes y bosques, puertos y el parcelamiento del terreno (identificados en tierras fiscales, colonias y linderos de propiedades) \nSe visualizan correcciones manuscritas en lápiz de color negro.\nEl material se encuentra deteriorado, con varios fragmentos faltantes.\n",
		"nroInventario": "CIGN 12165"
	},
	{
		"nroOrden": 93,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/093/093.png",
		"categoria": "cat-t",
		"tituloCorto": "Mapa del Territorio de Misiones",
		"titulo": "Mapa del Territorio de Misiones / preparado e impreso por el Instituto Geográfico Militar",
		"escala": "1:300.000 ; proyec. Policónica",
		"lugarEdicion": "[Buenos Aires] : Instituto Geográfico Militar, 1941",
		"descripFisica": "1 mapa mural : col. ; 120 x 100 cm.",
		"notas": "\nEl mapa incluye referencias para indicar: límites políticos (internacionales, interprovinciales y de territorio y departamentales -diferenciados por colores-); centros poblados (capital del territorio y de los departamentos, población por número de habitantes, caseríos y parajes poblados); vías de comunicación (rutas nacionales, caminos carreteros, sendas y ferrocarriles -de trocha media m. 1,435, F.C.N.E.A.-); medios de transporte (ferriboat [ferribarco]) e información aeronáutica (aeródromos). Contiene listado de abreviaturas.\nEn relieve del terreno se encuentra representado mediante la técnica del esfumaje y los valores de las cotas están expresados en metros.\nSe visualiza ferrocarril Decauville en el departamento Capital, desde la estación Santa Inés hasta la estación San Cristóbal.\nSe encuentra inserto mapa: Situación relativa. Escala 1:30.000.000. 14 x 19 cm. \nEn el  cuadrante superior del lado izquierdo, se observa el escudo de la República Argentina.\n",
		"nroInventario": "CIGN 14545"
	},
	{
		"nroOrden": 94,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/094/094.png",
		"categoria": "cat-t",
		"tituloCorto": "Mapa de la Provincia de Misiones",
		"titulo": "Mapa de la Provincia de Misiones / compilado y dibujado por la Direccion del Catastro Preparatorio, Departamento de Cartografía y Dibujo",
		"escala": "1:250.000",
		"lugarEdicion": "Buenos Aires : M.O.P. : Dirección Nacional del Catastro, 1955",
		"descripFisica": "1 mapa : copia heliográfica ; 160 x 120 cm. ",
		"notas": "Siglas del editor M.O.P. [Ministerio de Obras Públicas].\nEn el cuadrante superior del lado izquierdo se lee: “Este mapa es una reduccion del plano catastral a escala 1:100.000, proyectado en 4 hojas cuyas dimensiones totales son de 2,80m x 3,00 m\".\nEn el ángulo inferior del lado derecho, se indican los documentos que fueron utilizados para la realización del mapa: \"Cartas topográficas del I.G.M a escala 1:100.000 - Planos de los Ríos Paraná, Uruguay e Iguazú por la Dirección Nacional O.P.V.N. del M.O.P. y Comisión de Limites - Planos de propiedades Fiscales y particulares de la Dir. Gral. de Tierras - Planos de la Adm. Grl. de Vialidad y Parques Nacionales - Planos del levant. aéreo efectuado por la Adm. Nac. de Bosques - Planos de mensura de la Dir. Gral. Impositiva - Mensuras particulares - Mapa de Insua Lagares a esc. 1:250.000”.\nLa obra incluye referencias para indicar: límites políticos (internacionales, interprovinciales y departamentales); vías de comunicación (ferrocarriles, rutas nacionales y caminos principales, huellas y caminos secundarios); centros poblados (ciudades o pueblos, parajes o lugares poblados); divisiones catastrales (límites y subdivisiones de las propiedades principales) y marcas geodésicas (puntos astronómicos determinados fuera de la zona […] del I.G.M.) e hitos. \nEn los bordes del centro inferior, se visualiza inscripción manuscrita en tinta de color negro: \"La división política es provisional. En la primera quincena de mayo será remitido el plano definitivo a escala 1:50 000 en el cual constarán las cabeceras de Departamento y el detalle general de los límites. Exp. Nº359-D-57-G.Misiones) Exp. Nº263 cde 1 (IGM) Exp.149/57 Div. Geog.\" \nFuera del borde inferior derecho hay otra inscripción: “Cde. Exp. Nº1144/56, Exp. Nº30209-9-11-56”. \nLos límites departamentales y su toponimia están identificados con diferentes colores y a mano. \nSe distinguen dos sellos: \"Instituto Geográfico Militar, Mapoteca\" y \"M.O.P., Dirección Nacional del Catastro, Dirección del Catastro Preparatorio, Departamento de Cartografía y Dibujo\", el cual incluye la firma manuscrita de Horacio A. Bernasconi, director del Catastro Preparatorio.\n\n",
		"nroInventario": "CIGN 11828"
	},
	{
		"nroOrden": 95,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/095/095.png",
		"categoria": "cat-t",
		"tituloCorto": "Gobernacion del Neuquen",
		"titulo": "Gobernacion del Neuquen / constr. por A. Seelstrang",
		"escala": "1:1.400.000",
		"lugarEdicion": "Buenos Aires : Instituto Geográfico Argentino , 1889",
		"descripFisica": "1 mapa : litogr., col., montado sobre tela ; 59 x 47,5 cm.",
		"serie": "(Atlas de la República Argentina ; Lám. XXIII)",
		"notas": "El nombre completo del autor es Arthur Von Seelstrang. \nSe observa escala gráfica expresada en leguas argentinas (1 legua = 5196 m.).\nLa obra fue grabada por Pablo Ludwig. \nEn el centro, fuera de los bordes inferiores, se lee: \"Lito. José Ruland, Buenos-Aires\". \nEl mapa incluye referencias cartográficas para indicar: vías de comunicación (sendas y  ferrocarriles -proyectados, \"a Carmen de Patagones\" y \"del Pacífico á Buenos Aires\" y en explotación, no se observa-); líneas de transmisión (telegráfica); rutas de los exploradores y paraderos indios. \nEl relieve del terreno se encuentra representado mediante la técnica rama de pino  y las alturas están expresadas en metros.\nSe visualizan en el mapa los límites políticos: internacionales -“á fijar” con la República de Chile- , provinciales -destacándose el \"meridiano 10° Oeste de Buenos Aires\"  y departamentales -numerados de 1º al 5º-.  Algunos departamentos tienen una subdivisión identificada por números. \n",
		"nroInventario": "CIGN 11811"
	},
	{
		"nroOrden": 96,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/096/096.png",
		"categoria": "cat-t",
		"tituloCorto": "Mapa de conjunto del Neuquen",
		"titulo": "Mapa de conjunto del Neuquen / Gran Estado Mayor, IIIª Division, Instituto Geográfico Militar",
		"escala": "1:1.250.000",
		"lugarEdicion": "[S.l] : [s.n.], 1906",
		"descripFisica": "1 mapa : col., montado sobre tela ; 55 x 37 cm.",
		"notas": "El meridiano de origen utilizado es el de Córdoba.  \nEl mapa incluye referencias para indicar: accidentes orográficos (pasos); límites políticos (internacional, interprovinciales y departamentales -Aluminé, Añelo, Chos Malal,  Collon Cura, Confluencia, Las Lajas, Limay Centro, Los Lagos, Minas, Ñorquin, Picun Leufú y Rio Colorado Arriba-); vías de comunicación (caminos) y línea de transmisión (telegráfica). \nDebajo de las referencias se lee: “La división del mapa en 21 secciones corresponde a las hojas del mapa en escala de 1:250.000”. \nSe visualizan en la obra: hidrografía natural (lagos, ríos, arroyos y lagunas) y orografía (meseta, cerros, valle y sierra). \nEl relieve del terreno se encuentra representado por sombreado y los valores de las alturas están expresados en metros. \nEn el cuadrante inferior del lado derecho, se observa el escudo de la República Argentina.\n",
		"nroInventario": "CIGN 11807"
	},
	{
		"nroOrden": 97,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/097/097.png",
		"categoria": "cat-t",
		"tituloCorto": "Mapa del Territorio del Neuquén",
		"titulo": "[Mapa del Territorio del Neuquén] /  Ministerio del Interior, Territorios Nacionales, Sección Registro Gráfico",
		"escala": "1:1.250.000",
		"lugarEdicion": "Buenos Aires : [s.n.], julio 1919",
		"descripFisica": "1 mapa : copia heliográfica ; 50 x 36 cm. ",
		"notas": "El título fue redactado por el catalogador. \nEl mapa está orientado al norte con una rosa de los vientos.\nLa obra incluye referencias para indicar: límite político (internacionales, gubernamentales y  departamental -Aluminé, Añelo, Catan Lil, Chos Malal, Collón Curá, Confluencia, Huiliches, Lacar, Loncopué, Los Lagos, Minas, Ñorquin, Pehuenches, Picunches, Picún Leufú y Zapala-); vías de comunicación (caminos y ferrocarril) y  línea de transmisión (telegráfica).  \nAlgunos cerros se encuentran identificados mediante la técnica rama de pino . \nEn el cuadrante inferior del lado derecho, se observa sello de la \"Sección Registro Gráfico, del Ministerio del Interior, Territorios Nacionales\" y firma manuscrita de I. [Isidoro] Ruiz Moreno.\n",
		"nroInventario": "CIGN 11823"
	},
	{
		"nroOrden": 98,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/098/098.png",
		"categoria": "cat-t",
		"tituloCorto": "Mapa del Territorio del Neuquén",
		"titulo": "Mapa del Territorio del Neuquén / preparado e impreso por el Instituto Geográfico Militar",
		"escala": "1:500.000",
		"lugarEdicion": "[Buenos Aires] : Instituto Geográfico Militar, 1941",
		"descripFisica": "1 mapa mural : col. ; 142 x 182 cm.",
		"notas": "\nEl mapa incluye referencias para indicar: suelos (salinas): accidentes orográficos (pasos o portezuelos); límites políticos (internacionales, interprovinciales y de territorios y departamentales); centros poblados (capital del territorio y de los departamento, población por número de habitantes y parajes con población rural diseminada); vías de comunicación (rutas nacionales, caminos carreteros y sendas y ferrocarriles de trocha -ancha m. 1,676 y angosta m. 0,60- ); información aeronáutica (aeródromos); obras de arte (minas, pozos de petróleo y oleoductos) y marcas y señales (hitos). Contiene listado de abreviaturas. \nEl relieve del terreno se encuentra representado mediante la técnica del esfumaje y los  valores de las cotas altimétricas están expresados en metros. \nInserto en el centro del borde inferior: Situación relativa. Escala 1:30.000.000. 14 x 8 cm. Se visualiza un fragmento de cinta sobra el mapa. \nEn el ángulo inferior del lado derecho,  se observa el escudo de la República Argentina.\n",
		"nroInventario": "CIGN 11796"
	},
	{
		"nroOrden": 99,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/099/099.png",
		"categoria": "cat-t",
		"tituloCorto": "Gobernacion del Rio Negro",
		"titulo": "Gobernacion del Rio Negro / Paz Soldan",
		"escala": "1:1.800.000",
		"lugarEdicion": "Buenos Aires : Felix Lajouane, 1888 ",
		"descripFisica": "1 mapa : grab., col. ; 40 x 34 cm.",
		"serie": "(Atlas Geográfico Argentino ; PL XXIII.) ",
		"notas": "El nombre completo del autor es Mariano Felipe Paz Soldán. \nSe observa escala gráfica expresada en leguas de 5000 metros.\nEl mapa fue grabado por Erhard Hermanos en calle Nicole Nº 8, ciudad  de Paris (Francia). \nEn el ángulo inferior del lado derecho, se lee: \"Imp. Erhard hermanos\".\nLa obra incluye \"explicacion\" para indicar: límites políticos (internacionales, provinciales y departamentales -numerados del primero al séptimo-); centros poblados (capital de la provincia y de los departamentos, colonias agrícolas -no se observan en el territorio-); vías de comunicación (ferrocarriles en explotacion, en construccion y autorizados); líneas de transmisión (telegráficas) y obras de arte (fortines). \nEl relieve del terreno se encuentra representado mediante la técnica rama de pino.\n",
		"nroInventario": "CIGN 16168"
	},
	{
		"nroOrden": 100,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/100/100.png",
		"categoria": "cat-t",
		"tituloCorto": "Plano general de la gobernacion del Rio Negro",
		"titulo": "Plano general de la gobernacion del Rio Negro / Rómulo Sarmiento. ",
		"escala": "1:500.000",
		"lugarEdicion": "Viedma [Rio Negro] : [s.n.], 19 de agosto de 1904",
		"descripFisica": "1 mapa mural : col., montado sobre tela ; 123 x 186 cm. ",
		"notas": "\nEn el recuadro del ángulo inferior del lado izquierdo, se lee: \"Este plano es de mi propiedad y solo tendré por autenticos los ejemplares que lleven mi firma\". Se visualiza la firma manuscrita del autor.   \nEl mapa fue construido durante la administración del Gobernador de Río Negro, Don Eugenio Tello. \nEl meridano de origen utilizado es el de Córdoba (Argentina). \nFuera de los bordes inferiores, del lado derecho \"-1103- Lib. Pap. Inglesa, San Martin 102 esq. Bartolomé Mitre Bs. Aires\".\nLa obra incluye referencias cartográficas para indicar: límites políticos (departamentales -Avellaneda, Bariloche, Coronel Pringles, General Roca, 9 de julio, 25 de mayo y Viedma-, distritales y de cuarteles); edificios y oficinas públicas (comisarias, juzgados de paz y municipalidades) e información fluvial y marítima (puertos). \nSe observan diez tablas con información sobre el territorio: Superficies y Distancias, Estadística Ganadera de la Gobernación y Resumen del 3er. Censo (ambos del 31 de diciembre de 1901), Escuelas Nacionales y Particulares, Propiedades Inscriptas en el Registro de la Contribución Territorial -sur y norte del Rio Negro-, Colonias Nacionales, Nómina de autoridades superiores y nacionales. \nEl relieve del terreno se encuentra representado por sombreado. \nSe destacan: los ferrocarriles en explotación (\"al Neuquen de Bahia Blanca\") y los proyectos señalizados en tinta roja (del Perito Argentino Dr. Francisco P. Moreno, Ramal de San Antonio á Viedma y Ramal de Choele-Choel a San Antonio). \n\n",
		"nroInventario": "CIGN 05161"
	},
	{
		"nroOrden": 101,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/101/101.png",
		"categoria": "cat-t",
		"tituloCorto": "Mapa de la gobernación del Rio Negro",
		"titulo": "Mapa de la gobernación del Rio Negro / Estado Mayor del Ejercito, IIIª Division, Instituto Geográfico Militar. Sección cartográfica.",
		"escala": "1:500.000",
		"lugarEdicion": "[S.l.] : [s.n.], 1914",
		"descripFisica": "1 mapa mural : col ; 105 x 97 cm. ",
		"notas": "La obra incluye referencias para indicar: hidrografía natural (arroyos secos y bañados); suelos (salitral y salinas); hidrografía artificial (canales); límites políticos (internacionales, interprovinciales y departamentales); centros poblados (casucha y tapera); vías de comunicación (caminos y ferrocarriles -en explotación y en construcción o proyecto-); vías de transmisión (telegráfica); información marítima y fluvial (faros); obras de arte (jagüeles y minas) y edificios y oficinas públicas (oficina telegráfica).\nEl relieve del terreno se encuentra representado mediante la técnica rama de pino. Los valores de las cotas están expresados en metros. \nLas colonias están identificadas en color rosa. \nSe observan fragmentos faltantes del mapa. \nSe visualizan correcciones manuscritas realizadas en tinta de color rojo.\n",
		"nroInventario": "CIGN 11844"
	},
	{
		"nroOrden": 102,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/102/102.png",
		"categoria": "cat-t",
		"tituloCorto": "Mapa del Territorio del Rio Negro",
		"titulo": "Mapa del Territorio del Rio Negro: preparado para el Consejo Nacional de Educación / por el Instituto Geográfico Militar",
		"escala": "1:500.000",
		"lugarEdicion": "[Buenos Aires] : [Talleres Gráficos del Instituto Geográfico Militar], 1941",
		"descripFisica": "1 mapa mural : col. ; 172 x 114 cm. ",
		"notas": " \nEl mapa incluye referencias para indicar: hidrografía natural (aguadas y bañados); suelos (médanos, salinas  y salitrales); accidentes orográficos (pasos o portezuelos); límites políticos (internacionales, interprovinciales y departamentales -9 de Julio, 25 de Mayo, Adolfo Alsina, Avellaneda, Bariloche, Conesa, El Cuy, General Roca, Ñorquincó, Pichi Mahuida, Pilcaniyeu, San Antonio y Valcheta-); centros poblados (capital del territorio y de los departamentos, población por números de habitantes, caseríos y parajes poblados); vías de comunicaciones (rutas nacionales, caminos carreteros, sendas y ferrocarriles de trocha -ancha m. 1,676 y menor de m. 1,000-); información aeronáutica (aeródromos); obras de arte (minas, pozos de petróleo, acueductos y jagüeles) e información marítima y fluvial (faros y puertos). Contiene listado de abreviaturas.\nEl relieve del terreno se encuentra representado mediante la técnica del esfumaje y los valores de las cotas están expresados en metros.  \nSe encuentra inserto un mapa: Situación relativa. Escala 1:25.000.000. 17 x 11 cm. \nEn el ángulo superior del lado izquierdo, se visualiza escudo de la República Argentina.  \n",
		"nroInventario": "CIGN 14532"
	},
	{
		"nroOrden": 103,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/103/103.png",
		"categoria": "cat-t",
		"tituloCorto": "Gobernacion de Santa Cruz",
		"titulo": "Gobernacion de Santa Cruz / Paz Soldan",
		"escala": "1:2.160.000",
		"lugarEdicion": "Buenos Aires : Felix Lajouane, 1888 ",
		"descripFisica": "1 mapa : grab., col. ; 51 x 33 cm.",
		"serie": "(Atlas Geográfico Argentino ; PL XXV) ",
		"notas": "El nombre completo del autor es Mariano Felipe Paz Soldán. \nSe observa escala gráfica expresada en leguas de 5000 metros.\nEl mapa fue grabado por Erhard Hermanos en calle Nicole Nº 8, ciudad de Paris (Francia). \nEn el ángulo inferior del lado derecho, se lee: \"Imp. Erhard, hermanos\".\nLa obra incluye \"explicacion\" para indicar: límites políticos (internacionales, provinciales y departamentales -Deseado, Gallegos, San Julian y Santa Cruz-); centros poblados (capital de provincia y de los departamentos); vías de comunicación (ferrocarriles en explotacion, construcción y autorizados -no se observan-); vías de transmisión (telegráfica) y obras de arte (fortines).\nEl relieve del terreno se encuentra representado mediante la técnica rama de pino. \n\n \n",
		"nroInventario": "CIGN 20559"
	},
	{
		"nroOrden": 104,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/104/104.png",
		"categoria": "cat-t",
		"tituloCorto": "Patagonia",
		"titulo": "Patagonia : Croquis de la Gobernación de Santa Cruz / por Ramon Lista",
		"escala": "Sin escala",
		"lugarEdicion": "Buenos Aires : Lit. José Ruland, Florida 248 [entre 1887 y 1892]",
		"descripFisica": "1 mapa : litrogr., col., montado sobre tela ; 64,5 x 55 cm. ",
		"notas": "La fecha de edición contempla el periodo que abarcó la gobernación de Ramón Lista sobre el territorio.  \nEl mapa incluye referencias para indicar: vegetación (bosques de robles antárticos); límites políticos (internacionales y departamentales -de Deseado, de Gallegos, de San Julian y de Santa Cruz-); vías de comunicación (“caminos para rodados”) y campos de pastoreo y ocupados. \nEn la obra se distingue: hidrografía natural (ríos y arroyos -permanentes y temporarios-, lagos y lagunas) e información marítima y fluvial (puertos). \nEl relieve del terreno se encuentra representado por sombreado.\n\n",
		"nroInventario": "CIGN 14486"
	},
	{
		"nroOrden": 105,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/105/105.png",
		"categoria": "cat-t",
		"tituloCorto": "Territorio de Santa Cruz",
		"titulo": "Territorio de Santa Cruz : Confeccionado de acuerdo con las ultimas exploraciones y mensuras conteniendo los datos de las concesiones hasta diciembre de 1926 / por el Ingeniero Civil Nicolás M. Herrera",
		"escala": "1:750.000",
		"lugarEdicion": "Buenos Aires : Peuser, 1926",
		"descripFisica": "1 mapa mural : col., montado sobre tela ; 114,5 x 95,5 cm. ",
		"notas": "En la cartela se visualiza la firma manuscrita del autor. \nEl mapa incluye escala gráfica transversal.\nLa obra contiene referencias para indicar: hidrografía natural (aguadas); límites políticos (internacionales y territoriales); división de lotes, señalización de propiedades y terrenos reservados (con nombres de los propietarios); centros poblados (estancias y puestos); vías de comunicación (caminos -principales y secundarios- y ferrocarriles -desde estación Puerto Deseado hasta estación Las Heras-); líneas de transmisión (telegráfica) y obras de arte (alambrados y molinos). \nEl relieve del terreno se encuentra representado mediante la técnica rama de pino.  \nSe visualizan correcciones manuscritas en tinta azul realizadas sobre los límites departamentales y sus topónimos\n",
		"nroInventario": "CIGN 14488"
	},
	{
		"nroOrden": 106,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/106/106.png",
		"categoria": "cat-t",
		"tituloCorto": "Mapa del Territorio Nacional de Santa Cruz",
		"titulo": "Mapa del Territorio Nacional de Santa Cruz / Instituto Geográfico Militar",
		"escala": "1:700.000",
		"lugarEdicion": "[Buenos Aires] : Instituto Geográfico Militar, 1945 ",
		"descripFisica": "1 mapa mural : col. ; 123 x 78 cm. ",
		"notas": "\nEl mapa incluye referencias para indicar: hidrografía natural (bañados, restingas de piedras, bancos y cursos de agua no permanentes); suelos (salinas, salitrales y ventisqueros); límites políticos (internacionales -demarcados y no demarcados-, de territorios nacionales y departamentales -Corpen Aike, Deseado, Güer Aike, Lago Argentino, Lago Buenos Aires, Magallanes y Rio Chico-); centros poblados (capital de territorio y de los departamentos, población por número de habitantes, caseríos y parajes poblados); vías de comunicación (rutas nacionales, caminos carreteros, sendas y ferrocarriles de trocha -ancha m. 1,676, (F.C. del E. Lín. Patagónicas, desde Deseado hasta Colonia Las Heras, y menor de m. 1000 -no se observa-); información aeronáutica (aeródromos); obras de arte (pozos de petróleo); información marítima y fluvial (faros) y marcas y señales (hitos). Contiene listado de abreviaturas. \nEl relieve del terreno se encuentra representado mediante la técnica del esfumaje y los valores de las cotas altimétricas están expresados en metros\nSe visualizan inserciones: Islas Malvinas. Escala 1:1.000.000. 20 x 25 cm -- Situación relativa. Escala 1:30.000.000. 10 x 5 cm. \nEn el ángulo inferior del lado derecho, se distingue el escudo de la República Argentina.\nSe observa fragmento faltante del mapa.\n",
		"nroInventario": "CIGN 04539"
	},
	{
		"nroOrden": 107,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/107/107.png",
		"categoria": "cat-t",
		"tituloCorto": "Tierra del Fuego",
		"titulo": "Tierra del Fuego : segun las exploraciones y los estudios efectuados por el Ingeniero Julio Popper 1886-1891 y las recopilaciones hidrográficas del Almirantazgo Británico",
		"escala": "Sin escala",
		"lugarEdicion": "Buenos Aires : Lit. e impr. Kidd y Cia. Limitd: Oficina técnica de dibujos, R. Soucup, San Martin 422, [1891?]",
		"descripFisica": "1 mapa : litorgr., col. ; 74 x 84 cm.",
		"serie": "(Suplemento a los cuadernos VII y VIII, Tomo XII del Bolentin del Instituto Geografico Argentino)",
		"notas": "En el cuadrante superior del lado derecho, se lee: \"Las alturas son en pies y los sondages en brazas inglesas\".\nSe observan rosas de compás para  indicar norte geográfico y norte magnético.\nEl relieve del terreno se encuentra representado mediante la técnica de sombreado. \nLa obra incluye notas referentes al Litoral Atlántico: \"El puerto Huergo ofrece abrigo contra todos los vientos y tiene amplios y excelentes fondeaderos para buques de gran calado. El fondo es de arcilla arenisca floja y se eleva gradualmente hácia el Norte y Oeste. La playa Norte se puede utilizar, sin peligro alguno, como dique natural para compostura de buques, aprovechando la diferencia de mareas que es de 22 á 36 pies. El Puerto Popper ofrece las mismas ventajas para un reducido número de buques cuyo calado no es mayor de 12 pies. La hidrografía de estos dos puertos no ha sido aún suficientemente estudiada. \nLas bahías Thétis, Buen Suceso, puerto Español y la bahía Sloggett solo ofrecen fondeaderos seguros mientras rigen vientos de tierra. En las calas Irigoyen y Bachini, los botes pueden, por lo general, atracar sin peligro. Las calas Ladrillero y Policarpo solo ofrecen abrigo para botes mientras no haya fuerte marejada de afuera. En igual circunstancia y aprovechando la alta marea son también accesibles las Calas Falsa y Seca y las embocaduras de los ríos Larrazábal, Lainez é Irigoyen.\nLos puntos habitados de Tierra del Fuego Argentina son: El Páramo, Puerto y Colonia Popper, Bahía Buen Suceso, Puerto San Juan (faro) en la Isla de los Estados, Rio Lopez en la Bahía Sloggett, Estancia Bridges y Ushuaia en el canal de Beagle. \nLa marea llena en San Sebastian á las VII.40., en Puerto Popper á a las VII.10., Rio Larrazábal: V.45., Cala Irigoyen: V.35, Estrecho de La Maire: IV.00., Bahía Sloggett III.50.\nLos indios que habitan la region Sud del rio Popper no son hostiles”. \nAdemás, contiene notas sobre cuestiones meteorológicas reasumidas de las observaciones hechas en el establecimiento del Páramo entre 1888-1891: \"Temperatura  media de verano: +10.3°, de invierno: +1.3°, media general: +6,1°, máxima: +28°, mínima:-15° centígrados.\nPresion barométrica media 752 mm., máxima 777mm., mínima 718 mm.\nEl barómetro alto precede á los vientos húmedos del Norte y Nor-Oeste. Estos vientos predominan en invierno y toman fuerza gradualmente, acompañados de un descenso del mercurio. \nEn verano dichos vientos giran hacia el Oeste, asumiendo fuerza mientras baja el barómetro.\nSi después de calmar el viento, el mercurio continua bajando, despejándose á la vez el horizonte Sud-Oeste y apareciendo blancas nubes “cumuli”, es señal segura que el viento Sud-Oeste surgirá en pocos minutos, de repente y con violencia.\nEl barómetro bajo precede ó acompaña a los vientos del Sud-Oeste que rigen todo el año, aunque en los meses de Junio, Julio y Agosto asumen poca fuerza. Estos vientos se presentan en verano de repente, secos, serenos é impetuosos, rara vez acompañados de escasa lluvia. Si presentandose el Sud-Oeste, el barómetro se mantiene en equilibrio, el viento dura por lo general tres días; si mientras tanto la presion atmosférica baja, el Sud-Oeste asumirá fuerza de temporal. Un ascenso de 3 ó 4 mm. por la tarde, denota calma para la noche. Una suba de 10 ó más milímetros es señal de calma definitiva. Con el barómetro arriba de 760 mm. el Sud-Oeste no asume fuerza.\nLos vientos del N.E. al S.E. se presentan raramente, en invierno, y con poca duración. Los del S.O. al S.E son giratorios, escasos y apenas sensibles.\nEl período de las calmas más prolongadas corresponde a los meses de Junio, Julio y Agosto.\nLas notas que preceden se refieren únicamente á la region Nor-Este de Tierra del Fuego y los rumbos indicados son magnéticos”. \n\n\n\n",
		"nroInventario": "CIGN 16071"
	},
	{
		"nroOrden": 108,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/108/108.png",
		"categoria": "cat-t",
		"tituloCorto": "Territorio Nacional de Tierra del Fuego",
		"titulo": "Territorio Nacional de Tierra del Fuego : plano demostrativo del estado de la tierra / J. Soldán, dibujante",
		"escala": "1:300.000",
		"lugarEdicion": "[S.l.] : Direccion General de Tierras, 1925",
		"descripFisica": "1 mapa mural : col. ; 108 x 100 cm. ",
		"notas": "El mapa incluye referencias para indicar: terreno escriturado en propiedad, concedido -en propiedad o arrendamiento-; explotación de bosques, reserva y permiso de ocupación; colonia creada por decreto del 11 de julio de 1921; vías de comunicación (caminos y sendas) y líneas de transmisión (teléfonos). \nEn la obra se observa: hidrografía natural (ríos, arroyos, lagunas y lagos); límite político (internacional); vías férreas (desde Frigorífico hasta 1ª Argentina); información marítima y fluvial (Faros -\"Cabo Peña\" y \"Sn.Pio\", ambos con visibilidad de 18 millas-) y marcas y señales (hitos- del I al XXV con la República de Chile-).\nEl relieve del terreno no se encuentra representado.\nEn el ángulo inferior del lado izquierdo, se lee: \"Línea llena, situación probable actual del Lago Fagnano. Línea punteada, situación según plano del territorio del año 1925. Marzo de 1934”. \nInserto en el margen inferior del lado derecho: Islas de los Estados. Escala 1:600.000. 9 x 15 cm.\nEl material se encuentra deteriorado, con fragmentos faltantes.\n\n",
		"nroInventario": "CIGN 14539"
	},
	{
		"nroOrden": 109,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/109/109.png",
		"categoria": "cat-t",
		"tituloCorto": "Mapa del Territorio Nacional del Tierra de Fuego",
		"titulo": "Mapa del Territorio Nacional del Tierra de Fuego / Instituto Geográfico Militar",
		"escala": "1:500.000",
		"lugarEdicion": "Buenos Aires : Instituto Geográfico Militar, 1945",
		"descripFisica": "1 mapa mural en dos segmentos: col., montado sobre tela ; 169 x 118 cm.",
		"notas": "\n\nLa obra incluye referencias para indicar: hidrografía natural (curso de agua no permanente, bañados, bancos de arena y restingas); suelos (ventisqueros); centros poblados (capital del territorio, poblaciones menores de 2000 hab. y parajes con población rural diseminada); límites políticos (internacionales y departamentales -diferenciados con colores-); vías de comunicación (rutas nacionales, caminos carreteros y ferrocarril de trocha menor de 1,000 m. -desde Frigorífico hasta J. Menéndez, en el departamento San Sebastián-); información aeronáutica (aeródromos y rutas de aeronavegación); obras de arte (mina de oro -María-); marcas y señales (hitos) e información marítima y fluvial (faros). Contiene tabla con abreviaturas. \nEl relieve del terreno se encuentra representado mediante la técnica del esfumaje y los valores de las cotas altimétricas están expresados en metros.  \nSe observan tres inserciones: Islas Orcadas del Sur. Sin escala. 9 x 20 cm -- Sector Antártico: sobre el que la República Argentina mantiene derechos. Escala 1:15.000.000. 33 x 21cm -- Situación relativa. Escala 1:30.000. 14 x 9 cm.  \nEn el ángulo superior del lado derecho, se visualiza el escudo de la República Argentina. \nEl material se encuentra deteriorado.  \n",
		"nroInventario": "CIGN 04530"
	},
	{
		"nroOrden": 110,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/110/110.png",
		"categoria": "cat-t",
		"tituloCorto": "Territorio Nacional de Tierra del Fuego e Islas Malvinas",
		"titulo": "Territorio Nacional de Tierra del Fuego e Islas Malvinas / Ejército Argentino, Instituto Geográfico Militar",
		"escala": "1:1.500.000 ; proyec. cilíndrica conforme de Gauss",
		"lugarEdicion": "[Buenos Aires] : [Talleres Gráficos del Instituto Geográfico Militar], [1954] ",
		"descripFisica": "1 mapa : col. ; 48 x 36 cm.",
		"serie": "(Atlas de la República Argentina)",
		"notas": "\nLa fecha de edición del mapa fue tomada de la portada del Atlas.\nLa obra incluye signos convencionales para indicar: hidrografía natural (cursos de agua -permanentes y temporarios-, lagos o lagunas, bañados, lagunas temporarias y bancos de arena); límites políticos (internacionales y departamentales); centros poblados (capital del territorio, cabeceras de los departamentos y población por número de habitantes -de 500 a 2000 hab. y menor de 500 hab.-); vías de comunicación (caminos secundarios y rutas nacionales -Nº3-); información aeronáutica (rutas de aeronavegación) y obras de arte (Mina María). \nEl relieve del terreno se encuentra representado mediante la técnica del esfumaje y los valores de las cotas altimétricas están expresados en metros. \nEn los recuadros: [Islas Malvinas]. Escala 1:1.500.000. 15 x 18 cm -- [Plano  de la ciudad de Ushuaia y alrededores]. Escala 1:25.000. 8 x 11 cm -- Situación relativa. Sin escala. 4,5 x 3 cm – Listado de abreviaturas.\n\n",
		"nroInventario": "CIGN 16172"
	},
	{
		"nroOrden": 111,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/111/111.png",
		"categoria": "cat-c",
		"tituloCorto": "Plano de la Ciudad de Buenos-Aires",
		"titulo": "Plano de la Ciudad de Buenos-Aires : Capital de la Republica Argentina : de los suburbios Boca y Barracas al Nord y de los pueblos limitrofos [sic] Belgrano y S. Jose de Flores / compilado y delineado envista de le [sic] los ultimos documentos oficiales  por J. B. A. Bianchi",
		"escala": "[ca. 1:10.000]",
		"lugarEdicion": "[Buenos Aires] : Libreria Internacional Eloy-Aloy, 1882",
		"descripFisica": "1 mapa mural : litogr., color, montado sobre tela ; 75 x 96 cm.",
		"notas": "En el cuadrante inferior, del lado derecho, se observa una rosa de los vientos. \nEl mapa es una \"Publicacion hecha espresamente para la esposicion continental  de 1882\".\nEn el ángulo inferior, del lado derecho, se lee: \"Este plano se halla en venta en la libreria Internacional a donde se puede ocurrir por detalles de nuevas construciones o modificaciones\". \nLa obra incluye referencias cartográficas para indicar: vías de comunicación (líneas de ferrocarriles y \"tramwais\" [transvías]); propiedades y casas comerciales.  Se encuentra inserto un cuadro con la ubicación numérica de: templos y conventos; teatros; jardin concierto; salas concierto; hospitales; asilos, \"istituto\" de beneficiencia; \"principales istitutos de istrucion\"; establecimientos -militares y públicos; edificios sociales; bancos; usinas de gas; estaciones de ferrocarriles y de tranway; mercados; mercados \"fructos\" del pais; plazas; jardines publicos; calles fuera del orden regular; clubs; hoteles; cafes principales; estatuas equestres; estatuas en marmol; obelisco y monumentos. \nEn los recuadros se visualizan: Plano de Belgrano, Plano de San Jose de Flores y Continuacion de Barracas al Nord, con referencias; \"Division\" de Policia de la Capital y \"Division de los juzgados y paroquias\".\nSe observa sello del \"Comité Nacional de Geografía, Mapoteca\".\nEn la cartela se distingue el escudo de la ciudad de Buenos Aires. \n\n",
		"nroInventario": "CIGN 11799"
	},
	{
		"nroOrden": 112,
		"maxZoom": 6,
		"imagen": "http://www.ign.gob.ar/teselas/112/112.png",
		"categoria": "cat-c",
		"tituloCorto": "Plano del territorio cedido á la Nacion para ensanche de la Capital Federal",
		"titulo": "Plano del territorio cedido á la Nacion para ensanche de la Capital Federal : con indicacion del límite definitivamente adoptado ",
		"escala": "1:50.000",
		"lugarEdicion": "[S.l.] : Lit.del Depart° de Ingenieros, Vigier Dir, 1888",
		"descripFisica": "1 mapa : col., montado sobre tela ; 39 x 40 cm.",
		"notas": "La obra no incluye referencias cartográficas.\nEn el mapa se observa: hidrografía natural (arroyo Medrano, Maldonado y ríos de la Matanza y Riachuelo); límites políticos (Antiguo Municipio de Buenos Aires, los Partidos de Belgrano y Flores -incorporados al \"nuevo límite del Municipio\" y los partidos limítrofes -de Barracas al Sud, de Matanzas, de San Isidro y de San Martin-); vías de comunicación (ferrocarriles -F.C.P., F.C.S., F.C.B.A. y E., F.C.C. y F.C.N- y caminos principales- que convergen en el Antiguo Municipio-) y obras de arte (puente Alsina).\nSe visualiza parcelamiento del terreno con los nombre de los propietarios en los partidos  de Belgrano, de Flores y de San Martin.\nFuera de los bordes, en el ángulo inferior izquierdo, se distingue el sello del \"Comité Nacional de Geografía, Mapoteca\".\n",
		"nroInventario": "CIGN 11803"
	},
	{
		"nroOrden": 113,
		"maxZoom": 7,
		"imagen": "http://www.ign.gob.ar/teselas/113/113.png",
		"categoria": "cat-c",
		"tituloCorto": "Plano de la Ciudad de Buenos Aires",
		"titulo": "Plano de la Ciudad de Buenos Aires : capital de la Republica Argentina : con el trazado general de calles",
		"escala": "1:20.000",
		"lugarEdicion": "Buenos Aires : Municipalidad de la Capital, 1916",
		"descripFisica": "",
		"notas": "El mapa fue realizado durante la intendencia del Doctor Arturo Gramajo.\nEn el cuadrante inferior, del lado derecho, se encuentra inserta escala transversal.\nSe observa rosa de los vientos con norte verdadero, norte magnético y frecuencia de los vientos durante el año 1915.\nEn el centro, sobre el borde inferior, se lee: \"Oficina Cartográfica Rodolfo Soldan, Paraguay 2678, Buenos Aires\". \nEl plano \"ha sido ejecutado de acuerdo con el original preparado por el Depart°. de Obras Públicas Municipal,  y su reproducción total o parcial en la misma o distinta escala queda prohibida de conformidad a las leyes correspondientes,  considerándose fraudulento  todo ejemplar que no esté legalizado con el sello Municipal\". Se distinguen sellos en ángulo inferior derecho: \"Intendencia de la Capital\" y \"1091\".\nIncluye referencias para indicar: calles -trazadas no abiertas aún y proyectadas-. Indica que los nombres y los números de las calles entre cruces corresponden a nomenclaturas anteriores. \nSeñala como posición geográfica (plaza de mayo): latitud 34° 36’ 30’’ Sud y longitud 58° 22’ 19,5’’ Oeste de Greenwich; declinación de la aguja magnética 6° 25’ al Este con una variación diminutiva anual de 7’5.\nSe encuentran insertos gráficos de barras: (Edificación particular: permisos de edificación y superficie cubierta); Demografía (Nacimientos, defunciones y matrimonios y población total entre 1895-1915); tranvías (Longitud de vias y pasageros, 1900-1915); superficie pavimentada por año (1895-1915 -incluido reconstrucciones y renovación de cubiertas); rentas municipales (Recaudación en pesos, 1891-1915) y alumbrado público (en cuadras alumbradas, 1895-1915). Planos: División Eclesiástica, Circunscripciones Electorales; Zonas de Aguas Corrientes y de Cloacas; Secciones del Registro Civil, Policiales y Municipales. Insertos dos gráficos de Meteorología (promedios mensuales, 1895-1915). \nEn el ángulo inferior derecho se observa escudo de la Ciudad de Buenos Aires. \nSe visualizan intervenciones manuscritas realizadas en lápiz negro y tinta color roja.\n",
		"nroInventario": "CIGN 05587"
	},
	{
		"nroOrden": 114,
		"maxZoom": 7,
		"imagen": "http://www.ign.gob.ar/teselas/114/114.png",
		"categoria": "cat-c",
		"tituloCorto": "Plano de la Ciudad de Buenos Aires",
		"titulo": "Plano de la Ciudad de Buenos Aires : República Argentina / Ministerio de Guerra, Instituto Geográfico Militar",
		"escala": "1:20.000",
		"lugarEdicion": "[Buenos Aires] : Talleres Gráficos del Instituto Geográfico Militar, 1930",
		"descripFisica": "",
		"notas": "\nEl mapa incluye explicación de los signos para indicar: hidrografía (arroyos en su cauce natural, desagües, zanja, arroyos -canalizados o entubados-); asientos de comandos generales (Ministerio de Guerra, Inspección General del Ejército, Estado Mayor del Ejército y Comando de la 1a. División); comunicaciones (ferrocarriles en explotación, tranvía eléctrico (subterráneo) -en explotación, en construcción o proyecto-, viaducto, oficina de correo, oficina telefónica, antena radiotelegráfica, terraplén, desmonte, puente -de hierro, piedra o mampostería y madera-, puente giratorio, paso); edificaciones y construcciones (Edificación -total, parcial o no edificado-; reparticiones del Ministerio de Guerra, Ministerio de Marina, Sanidad: Sanatorio, Asistencia Pública, Sala de 1eros. aux., lugar de curaciones, Cruz Roja, Usinas de electricidad o gas, Depósitos y tanques de petróleo, naftas y combustibles, Edificios nacionales y oficinas, Edificios religiosos; fábricas, molinos, grandes edificios; iglesias, capillas, criptas, oratorios; monumentos; parques, plazas, jardines; asiento de distrito militar; aeropuerto, aeródromo; punto trigonométrico, mojón, horno de ladrillo; Torre, mirador; Teatros y Biógrafos; Muralla, pared, tapia, verja; Alambrados; Escollera; Cementerios; Tanques de agua potable; Molino; Antena; Chimenea; Punto de nivelación).\nEn el ángulo inferior del lado derecho, se lee: \"Las cotas de nivelación han sido determinadas por el Instituto, siendo la cota 0, (cero)- al nivel medio de las aguas del Océano Atlántico frente al puerto de Mar del Plata\". \nLa obra incluye planos: Subdivisión policial y Distritos militares y subdivisión electoral.\n",
		"nroInventario": "CIGN 04662"
	}
]